<html>
<head>
<title>Itineraris d'aprenentatge. Sufici&egrave;ncia.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}
#Layer1 {
	position:absolute;
	width:600;
	z-index:1;
	visibility: hidden;
}
#Layer2 {
	position:absolute;
	width:600px;
	z-index:2;
	visibility: hidden;
}
#Layer3 {
	position:absolute;
	width:600px;
	z-index:3;
	visibility: hidden;
}
#Layer4 {
	position:absolute;
	width:600px;
	z-index:4;
	visibility: hidden;
}
#Layer5 {
	position:absolute;
	width:600px;
	z-index:5;
	visibility: hidden;
}
-->
</style>
<script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2"><p align="right"><a href="javascript:window.print()" class="boto">Imprimeix </a></p>
      <p>La  capacitat de les persones per expressar-se b&eacute; oralment contribueix de forma  decisiva al seu desenvolupament personal i professional. </p>      
      <p>Tota  activitat social o professional que impliqui relaci&oacute; amb altres persones  requereix bones dots de comunicaci&oacute; que permetin transmetre de manera adequada  i efica&ccedil; els coneixements, les idees i les opinions. </p>
      <p>Parlar  b&eacute; vol dir comprendre les caracter&iacute;stiques de cada situaci&oacute; de comunicaci&oacute; i  disposar de recursos per adequar-hi el nostre discurs, tant en la forma com en  el contingut. </p>
      <p>Recorda  les ocasions en qu&egrave; has tingut la possibilitat de parlar en p&uacute;blic &mdash;reunions,  assemblees, programes de r&agrave;dio, festes, celebracions...&mdash; i analitza com t'hi  has comportat. Pensa en l'opci&oacute; que m&eacute;s s'adiu amb tu.</p>
      <ul>
        <li>Si se'm demana que intervingui en una reuni&oacute; o acte p&uacute;blic  com a portaveu d'un grup, busco motius perqu&egrave; ho faci alg&uacute; altre.</li>
        <li>For&ccedil;a vegades m'agradaria trucar a la r&agrave;dio o intervenir en  una assemblea per donar la meva opini&oacute;, per&ograve; mai no m'hi he atrevit perqu&egrave; tinc  la sensaci&oacute; que no ho faria prou b&eacute;, tot i que penso que les meves idees s&oacute;n  prou rellevants .</li>
        <li>Parlo, per&ograve; ho faig amb inseguretat, sobretot quan no conec  personalment els que m'escolten: no s&eacute; com posar les mans ni on mirar, no em  surt la veu, m'entrebanco...</li>
        <li>Quan he de fer una exposici&oacute; en p&uacute;blic, la porto escrita de  cap a cap i la llegeixo. Si no, no m'atreveixo a fer-la.</li>
        <li>Tant si parlo per inciativa pr&ograve;pia com si ho faig en  representaci&oacute; d'altra gent, intervinc a partir d'un gui&oacute; que he escrit  pr&egrave;viament i que em dona seguretat.</li>
        <li>Sempre acabo essent jo qui fa les intervencions en p&uacute;blic: lectures, presentacions, propostes de grups, exposicions d'idees... </li>
      </ul>
      <p>&nbsp;</p>
      <p>Tant si  ja tens h&agrave;bits d'intervenir en veu alta com si hi tens m&eacute;s dificultat, aquest itinerari et servir&agrave; per treballar factors que fan que una exposici&oacute; oral sigui efectiva  i, conseg&uuml;entment, aporti seguretat i confian&ccedil;a a qui la fa.</p></td>
  </tr>
</table>

</body>
</html>
