<html>
<head>
<title>Itineraris d'aprenentatge. Intermedi.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../style.css" rel="stylesheet" type="text/css">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}
.Estilo1 {font-weight: bold}
-->
</style><script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2"><p align="right"><span class="Estilo1"><a href="javascript:window.print()" class="boto">Imprimeix </a></span></p>
      <p><strong>Ara que ja has fet aquest itinerari del patr&oacute; descriptiu i en coneixes les caracter&iacute;stiques principals, llegeix atentament aquest fragment d'un cap&iacute;tol de la novel&middot;la <em>L'&agrave;ngel del vespre, </em> de Maria Merc&egrave; Roca. En plena campanya electoral, l'Andreu ha estat nomenat nou candidat d'unes eleccions, en substituci&oacute; del seu amic &iacute;ntim, que ha mort d'accident. Fixa't especialment en els recursos que utilitza l'autora per mostrar-nos l'ambient del despatx de l'anterior l&iacute;der pol&iacute;tic i per caracteritzar-lo. Tamb&eacute; pots adonar-te de quina manera el protagonista es descriu llargament a si mateix. </strong></p>
      <p><strong>Si t'agrada la lectura, recorda que en la majoria de novel&middot;les, a m&eacute;s de la part narrativa, d'acci&oacute;, hi acostuma a haver molts fragments descriptius de persones, llocs i ambients. Atura-t'hi i observa com l'autor o l'autora &quot;pinta&quot; la realitat. </strong></p>
      <table width="600" align="center" cellpadding="0" cellspacing="0" id="gris">
        <tr>
          <td width="598"><p align="justify">La taula del despatx &eacute;s fosca, pesant, de potes gruixudes i cantells treballats. La va heretar el seu amic, i com que no encaixava gens amb la decoraci&oacute; de casa seva la va desterrar a la seu del partit, on tamb&eacute; contrasta violentament amb els altres mobles, que s&oacute;n lleugers i de fusta clara. Potser per aix&ograve;, per&ograve; sobretot perqu&egrave; la taula i els calaixos s&oacute;n plens d'objectes que ning&uacute; no ha pensat o no s'ha atrevit a tornar a la v&iacute;dua, a l'Andreu li costa sentir-s'hi b&eacute; i treballa encongit, emboscat en l'espessor dels papers que el seu amic va escriure a m&agrave;, els sobres que porten el seu nom, la seva agenda, dues plomes Montblanc, documents amb anotacions manuscrites als marges, les <em>Provincials </em> de Pascal i el <em>Promptuari </em> de Menken, subratllats i amb els senyals visibles a les p&agrave;gines on havia deixat la lectura, capsetes de pastilles de menta, unes ulleres bifocals, una foto de la Roser i els nens a Pisa, un cendrer de Sargadelos, mocadors de paper... </p>
            <p align="justify">A l'altra banda dels vidres, per sobre la Gran Via, ja &eacute;s negra nit. Des que han canviat l'hora, les tardes no duren gens, el vespre se les menja de seguida, l'hora del caf&egrave; s'enganxa amb l'hora violeta. Hi ha moments com aquest que pensa que s'ha equivocat. Que potser mai no ser&agrave; el primer. Que hi ha gent que neix per ser segona eternament. A la paret de la dreta hi ha un cartell amb la fotografia de l'antic candidat. No me'n sortir&eacute;, li confessa mirant-se'l desanimat: potser entre tots hem magnificat les meves possibilitats. Fent un esfor&ccedil; d'objectivitat i per donar-se coratge repassa les qualitats que t&eacute; que sap que li van a favor. &Eacute;s conegut a la ciutat. T&eacute; un atractiu personal innegable. Transmet honradesa. Sap escoltar. Prov&eacute; d'una fam&iacute;lia humil. Per&ograve; no es vol enganyar; t&eacute; en contra un fet que no s'esperava, i que s'adona que &eacute;s molt greu: els seus companys d'equip no creuen en ell. No hi confien, no el veuen com un l&iacute;der. De fet el veuen: u, com un intr&uacute;s que nom&eacute;s t&eacute; el m&egrave;rit d'haver estat amic &iacute;ntim de l'antic candidat i que, a sobre, creu tan poc en el projecte del partit que no s'hi ha ni afiliat; dos, com alg&uacute; que mai no ser&agrave; com el candidat mort, amb qui el comparen constantment; tres, com alg&uacute; inexpert que, indubtablement, far&agrave; fracassar la candidatura de Nova Entesa, ara que les expectatives eren tan esperan&ccedil;adores, i quatre, com alg&uacute; que ha perm&egrave;s que des de la seu central es faci una gran injust&iacute;cia a la n&uacute;mero dos, una dona preparada que va treballar des del primer dia colze a colze amb el candidat i que coneix cada l&iacute;nia, cada paraula, cada coma del programa perqu&egrave; el van redactar junts durant hores i hores de vig&iacute;lia. </p>
            <p align="justify">O sigui que ahir, a mitja tarda, tornant de fer les fotos &mdash;s'ha hagut de repetir la fotografia en solitari del candidat, la de tots els membres de la llista i la del candidat amb els n&uacute;meros dos i tres recolzats al Pont de Pedra, amb la catedral i les cases del riu com a tel&oacute; de fons&mdash; se'ls va sincerar i els va explicar els seus dubtes, va recon&egrave;ixer la seva inexperi&egrave;ncia i els va dir que els necessitava. I nom&eacute;s aleshores va sentir que la tensi&oacute; s'esva&iuml;a una mica i el miraven amb una espurna de simpatia. </p>
            <p align="right">Maria Merc&egrave; Roca, <em> L'&agrave;ngel del vespre</em></p>          </td>
        </tr>
      </table>      
      <h3><b><br>
      <img src="../../../images/ul_exercici.gif" width="19" height="19"> Activitat de reflexi&oacute; sobre la lectura </b></h3>
      <p><strong>Hi ha alguna cosa que destacaries, especialment, de la lectura? </strong></p>      
      <table width="600" border="1" align="center" cellpadding="0" cellspacing="0" id="gris">
        <tr>
          <td width="398"><p align="left">La comparaci&oacute; que es fa entre els dos personatges, el viu i el difunt.</p>          </td>
          <td width="200"><textarea name="textfield4221" cols="40" rows="3"></textarea></td>
        </tr>
        <tr>
          <td><div align="left">
            <p>La descripci&oacute; del despatx.</p>
          </div></td>
          <td><textarea name="textfield42212" cols="40" rows="3"></textarea></td>
        </tr>
        <tr>
          <td><div align="left">
            <p>L'autodescripci&oacute; del personatge.</p>
          </div></td>
          <td><textarea name="textfield42213" cols="40" rows="3"></textarea></td>
        </tr>
        <tr>
          <td><div align="left">
            <p>Altres. </p>
          </div></td>
          <td><textarea name="textfield42214" cols="40" rows="3"></textarea></td>
        </tr>
      </table>      </td>
  </tr>
</table>

</body>
</html>
