<html>
<head>
<title>Itineraris d'aprenentatge. Intermedi.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}
-->
</style><script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2"><p align="right"><a href="javascript:window.print()" class="boto">Imprimeix </a></p>
      <p align="left"><img src="../../../../images/ul_tutor.gif" width="19" height="19" border="0"> <span class="boto">activitat oberta</span></p><strong>
      <p>Escriu una o dues de les notes que es proposen a continuaci&oacute; procurant aplicar-hi el patr&oacute; o tipus de text indicat i incloent-hi alguna de les caracter&iacute;stiques que has observat en les cartes anteriors. Cada nota hauria de tenir, com a m&iacute;nim, unes 50 paraules.</p>
      <p>Si vols repassar com es fa una nota i quins elements t&eacute;, v&eacute;s a l'itinerari de g&egrave;neres textuals de la <a href="../../igt/igt7/igt7.htm" target="_blank">nota</a>. </p>
      <p>Despr&eacute;s, pots llegir les notes que et donem com a possibles propostes de soluci&oacute; i comparar-les amb les teves. </p>
      <p><b>Propostes d'expressi&oacute; escrita: </b></p>
      <blockquote>
        <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
          <tr>
            <td><p align="left"><strong>Nota 1 (text expressiu) </strong></p>
            <p align="left">Uns amics t'han deixat l'apartament que tenen a la costa. Us hi heu estat, amb la fam&iacute;lia o amb amics, durant una setmana i n'esteu molt contents. Marxeu avui, unes hores abans que els amics hi arribin per iniciar les seves vacances. Deixa'ls una nota sobre la taula en qu&egrave; els agraeixes el favor i manifestes la satisfacci&oacute; de la fam&iacute;lia. </p></td>
          </tr>
        </table>
        <br>
        <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
          <tr>
            <td><p align="left"><strong>Nota 2 (text descriptiu) </strong></p>
              <p align="left">S'acosta el dia de Reis. El teu nebot de sis anys ha vist una joguina exposada en una botiga del barri i pensa demanar-la als Reis. La teva germana la hi vol regalar. Et demana que li descriguis per escrit les caracter&iacute;stiques de la joguina. Escriu-li una nota i fes-ne una descripci&oacute; detallada.</p>              
            </td>
          </tr>
        </table>
        <br>
        <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
          <tr>
            <td><p align="left"><strong>Nota 3 (text narratiu) </strong></p>
              <p align="left">Havies quedat amb el teu pare que anir&iacute;eu a veure un pis que est&agrave; a la venda, ja que t&eacute; for&ccedil;a experi&egrave;ncia en aquestes q&uuml;estions. T'han sorgit uns imprevists i no hi has pogut anar ni l'has pogut avisar. Quan arribes a casa, ell dorm. Vols explicar-li els fets que t'han impedit de complir amb la cita. <br>
            Li escrius una nota perqu&egrave; la llegeixi dem&agrave;, en llevar-se. </p></td>
          </tr>
        </table>
        <br>
        <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
          <tr>
            <td><p align="left"><strong>Nota 4 (text directiu) </strong></p>
              <p align="left">Avui marxes de vacances amb la fam&iacute;lia. Hi ha un fill, per&ograve;, que no podr&agrave; sortir fins dem&agrave;, perqu&egrave; treballa. <br>
            Deixa-li una nota per indicar-li qu&egrave; ha de fer &mdash;abans de sortir&mdash; amb les claus del gas i de l'aigua, amb el comptador de la llum i amb les portes i finestres. </p></td>
          </tr>
        </table>
        <br>
        <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
          <tr>
            <td><p align="left"><strong>Nota 5 (text argumentatiu) </strong></p>
              <p align="left">Tens una filla de 14 anys. La seva escola ha enviat una circular als pares en qu&egrave; expliquen que els alumnes de tercer curs d'ESO (del qual &eacute;s alumna) han demanat de fer la mitja hora matinal d'esbarjo al carrer, ja que l'ajuntament ha constru&iuml;t un espai sense cotxes a uns 50 metres i el pati de l'escola &eacute;s for&ccedil;a redu&iuml;t. Et demanen que els donis la teva opini&oacute;. <br>
            Escriu una nota en qu&egrave; optis per una resposta i n'expliquis els motius. </p></td>
          </tr>
        </table>
      </blockquote>      
      <p align="center">
        <textarea name="textarea2" cols="110" rows="8"></textarea>
      </p>  
        <h3><b><br>
      <img src="../../../images/ul_solucio.gif" width="19" height="19"> Propostes de soluci&oacute;. Redacci&oacute; de notes </b></h3>
      <table width="619" align="center" cellpadding="0" cellspacing="0" id="azul">
        <tr>
          <td width="617"><div align="left">
              <p><strong>Nota 1 </strong><br>
                Jaume i Maria, <br>
  Bones vacances! Nosaltres no pod&iacute;em estar millor en aquest piset! No sabeu com us ho agra&iuml;m. Rebeu un <em>bravo brav&iacute;ssimo </em>dels meus fills i de la N&uacute;ria. <br>
Fins aviat, <br>
Jordi </p>
          </div></td>
        </tr>
      </table>
      <br>
      <table width="619" align="center" cellpadding="0" cellspacing="0" id="azul">
        <tr>
          <td width="617"><div align="left">
              <p><strong>Nota 2 </strong><br>
                Mariona, <br>
Saps qu&egrave; vol en Marc? Un castell que hi ha a la botiga Tic-tac del carrer dels Forns. Un castell desmuntable, de color groc llampant, de la marca LUDUM. El veur&agrave;s a l'aparador, guarnit amb molts guerrers d'una altra col&middot;lecci&oacute;. Ell nom&eacute;s vol el castell. El venen desmuntat en una capsa bastant gran. Em sembla que el preu &eacute;s d'uns 30 euros. <br>
Fins ara! <br>
Joan </p>
          </div></td>
        </tr>
      </table>
      <br>
      <table width="619" align="center" cellpadding="0" cellspacing="0" id="azul">
        <tr>
          <td width="617"><div align="left">
              <p><strong>Nota 3 </strong><br>
                Bon dia, pare. <br>
Ho sento, per&ograve; ahir no vaig poder arribar a temps per veure el pis. A la feina hi va haver un robatori i vam haver de quedar-nos-hi fins que la policia no ens va deixar sortir. Va desapar&egrave;ixer un paquet de 6.000 euros que una furgoneta blindada estava a punt de venir a recollir. <br>
Ja et donar&eacute; m&eacute;s detalls quan ens trobem a migdia. <br>
Jaume</p>
          </div></td>
        </tr>
      </table>
      <br>
      <table width="619" align="center" cellpadding="0" cellspacing="0" id="azul">
        <tr>
          <td width="617"><div align="left">
              <p><strong>Nota 4 </strong><br>
                Eduard, <br>
Bona nit! Nosaltres ja hem marxat cap a Verd&uacute;. Dem&agrave; vindrem a recollir-te a T&agrave;rrega cap a les deu. <br>
Recorda que has de tancar les claus de l'aigua i del gas. No t'oblidis de desconnectar el corrent el&egrave;ctric ni de tancar b&eacute; les finestres que tinguis obertes. <br>
Fins dem&agrave;,<br>
Ta mare </p>
          </div></td>
        </tr>
      </table>
      <br>
      <table width="619" align="center" cellpadding="0" cellspacing="0" id="azul">
        <tr>
          <td width="617"><div align="left">
              <p><strong>Nota 5 </strong><br>
                Senyor director, <br>
Soc el pare de la Sara Bedoya. La meva opci&oacute; &eacute;s que no deixeu sortir els nois i noies al carrer durant l'esbarjo. Els perills, en aquesta edat, no s&oacute;n solament els derivats del tr&agrave;nsit: sabem que al barri hi ha molta droga, que hi ha nois i noies que fumen haixix i promouen que els companys tamb&eacute; ho facin... Ja tindran temps, quan facin batxillerat, de sortir i entrar lliurement. <br>
Atentament, <br>
Jeroni Bedoya </p>
          </div></td>
        </tr>
      </table>
    </td>
  </tr>
</table>

</body>
</html>
