<html>
<head>
<title>Itineraris d'aprenentatge. Intermedi.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_showHideLayers() { //v6.0
  var i,p,v,obj,args=MM_showHideLayers.arguments;
  for (i=0; i<(args.length-2); i+=3) if ((obj=MM_findObj(args[i]))!=null) { v=args[i+2];
    if (obj.style) { obj=obj.style; v=(v=='show')?'visible':(v=='hide')?'hidden':v; }
    obj.visibility=v; }
}
//-->
</script>
<style type="text/css">
<!--
body {
	margin-top: 0px;
}
-->
</style>
<link href="../../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
#Layer1 {
	position:absolute;
	width:600px;
	z-index:1;
	visibility: visible;
}
-->
</style>
<!-- funcions editor-->
<script type="text/javascript">
_editor_lang = "en";
_editor_url = "../../../htmlarea/";
</script>
<script type="text/javascript" src="../../../htmlarea/htmlarea.js"></script>

<script type="text/javascript">

// load the plugin files

var editor = null;
function initEditor() {
  	editor = new HTMLArea("descripcion");
	editor.generate();
	return false;
}

</script>
</head>
<!-- FI funcions editor-->
<body  onload="initEditor()">
<table width="100%" border="0" cellspacing="0"  cellpadding="20">
  <tr>
    <td id="cuerpo2"><p align="right">
	<a href="javascript:window.print()" class="boto">Imprimeix </a></p>
	<p>En aquest itinerari aprendr&agrave;s que les paraules o les expressions poden  tenir m&eacute;s d&rsquo;un sentit en funci&oacute; del context on es troben.</p>
    <p>Saber el significat de les paraules ens ajuda a comprendre el que  se&rsquo;ns vol comunicar i alhora ens facilita una expressi&oacute; fluida en els nostres  escrits o comunicacions. Ara b&eacute;, si a m&eacute;s del significat literal de les expressions,  tamb&eacute; en coneixem el significat figurat, haurem entrat en la dimensi&oacute; d&rsquo;aquells  parlants que a m&eacute;s de con&egrave;ixer la llengua, la dominen.</p>
    <p><strong> <a name="4"></a>Llegeix aquest text i subratlla les expressions amb sentit figurat que  hi trobis. Un cop les hagis localitzades pensa, per un moment, en el seu sentit  literal. Segur que riur&agrave;s en molts casos.</strong></p>
    <table width="600" border="0" align="center" cellpadding="0" cellspacing="0">
      <tr>
      <td align="center"><TEXTAREA name="descripcion" cols="100" rows="22" id="descripcion" style="width:99%"> <font face="Tahoma, Verdana" size="2" color="#666666">En Joan treballava en l&rsquo;empresa de cartronatge  industrial que el seu oncle tenia a Esplugues des que s&rsquo;havia llicenciat. I hi  va treballar fins que li va entrar pels ulls la Teresa, la filla del senyor  Mateu, el millor client de l&rsquo;empresa. Just quan la Teresa travessava la porta  del despatx d&rsquo;en Joan, el noi esdevenia un volc&agrave; en erupci&oacute; i el despatx  s&rsquo;incendiava quan la Teresa comen&ccedil;ava a parlar.<br>
          Davant de l&rsquo;evid&egrave;ncia que en Joan anava de cul per la  noia, el senyor Mateu va provar de treure partit de la situaci&oacute; i aprofitant  que tenia la paella pel m&agrave;nec, la noia aconseguia rebaixes substancials en les  comandes que realitzava.<br>
          Per&ograve; al tiet d&rsquo;en Joan, tot i que sovint pesava  figues, no va trigar gaire a pujar-li la mosca al nas i va poder parar el cop  abans que la comptabilitat de la seva empresa no tingu&eacute;s l&rsquo;aigua al coll i  d&rsquo;una esgarrapada va despatxar el nebot.<br>
          Per&ograve; com que n&rsquo;hi ha que neixen amb la flor al cul,  tantes rebaixes havien entendrit el cor de la Teresa, la qual havia inflat el  cap al seu pare perqu&egrave; el contract&eacute;s, i en Joan, que creia que ja havia begut  oli, va comprovar com la seva vida anava vent en popa.</font></TEXTAREA></td>
        </tr>
       
    
      <tr>
        <td height="40"><p align="center"><a href="#4" class="boto" onClick="MM_showHideLayers('Layer1','','show')">soluci&oacute; </a></p></td>
      </tr>
      <tr>
        <td height="76" valign="top"><div id="Layer1" style="position:relative; visibility:hidden;">
   <table width="600" height="76" border="0" align="center" cellpadding="0" cellspacing="0" id="azul">
            <tr>
              <td height="74"><p align="left"><strong>Expressions amb sentit figurat</strong>: entrar pels ulls; el noi esdevenia un  volc&agrave;; el despatx s&rsquo;incendiava; anava de cul; tenia la paella pel m&agrave;nec; pesar  figues; pujar la mosca al nas; tenir l&rsquo;aigua al coll; d&rsquo;una esgarrapada; inflar  el cap; begut oli; vent en popa. (<em>N&eacute;ixer amb la flor al cul</em> no &eacute;s pr&ograve;piament  una expressi&oacute; en sentit figurat sin&oacute; que &eacute;s un col&middot;loquialisme.)</p></td>
            </tr>
          </table>
        </div>
          </td>
      </tr>
    </table>
    </tr>
</table>

</body>
</html>
