<html>
<head>
<title>Itineraris d'aprenentatge. Intermedi.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../style.css" rel="stylesheet" type="text/css">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}
-->
</style>
<script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2"><p align="right"><a href="javascript:window.print()" class="boto">Imprimeix</a></p>
      <p>Ara que ja has fet l'itinerari del patr&oacute; expressiu i en coneixes les caracter&iacute;stiques principals, llegeix atentament aquest fragment de Miquel Mart&iacute; i Pol. Fixa't especialment en els recursos expressius utilitzats per l'autor per tal de fer-nos veure l'espontane&iuml;tat, ingenu&iuml;tat i frescor del personatge, que comenta la primera experi&egrave;ncia en una f&agrave;brica. </p>
      <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
        <tr>
          <td><p align="center"><strong>Miquel Mart&iacute; i Pol<br>
                  <em>La primera vegada</em></strong></p>
            <p align="left">&Ograve;ndia si me'n recordo del primer dia, tu; i tant! Com si fos ara. Encara no havia tocat la sirena grossa, que ja era a la porteria, jo, escolta! No es veia ni una &agrave;nima, tu. Nom&eacute;s una rata grossa com un conill, vaig veure. &Ograve;ndia, tu, quina por! Es va ficar en una escaleta i jo cames ajudeu-me, amb el cab&agrave;s i la bata. Sort que ja era a la vora i la rata es va ficar a l'escaleta, tu. I arribo a la porteria i tot tancat. Una quietud... I jo: rrriiinnnggg! Estava nerviosa, t'ho juro. On vas a parar, en aquella hora de nit! I rriiinnnggg! Doncs res, tu, com si sentissis ploure. Segur que dormia, el porter. Sempre dorm, en aquella hora; es veu que el director li t&eacute; dit que no obri fins que hagi tocat la sirena grossa; un quart abans, m'entens? Sort que era pel juny i no feia fred. Faig els anys el dia 17, jo. Catorze en tenia aleshores, maco. Ets molt saberut. I, escolta, no es veia ning&uacute;, i jo no gosava tornar a tocar el timbre. I tot plegat, UUUUUUU!! la sirena. &Ograve;ndia, tu, quin espant! Mig minut, toca, per&ograve; jo no l'havia sentida mai en aquella hora. Fa impressi&oacute; la primera vegada, tu, t'ho asseguro. I torno a tocar el timbre i ve el porter a obrir. I jo dic: &quot;Bon dia tingui&quot;. I ell, que em penso que &eacute;s de Vilanova i fa una cara d'ensopit que espanta, em diu: &quot;Nena...&quot;, t'ho asseguro que ho va dir, d'all&ograve;, &quot;nena, no t'est&agrave;s de res&quot;; i em va dir que m'assegu&eacute;s en un banc que hi ha davant de la b&agrave;scula, perqu&egrave; es veu que el director els t&eacute; prohibit de deixar entrar gent a la porteria. Ui, de prohibicions! De res no hi ha tant! I jo no sabia pas qu&egrave; fer, tu. I ja em tens asseguda amb el cab&agrave;s a la falda, vinga contemplar el d'all&ograve; dels avisos, que jo aleshores no ho sabia que ho fos, &eacute;s clar. Sort que de seguida va comen&ccedil;ar a venir gent. Dones la majoria, &eacute;s clar.</p>
          </td>
        </tr>
      </table>      <p><strong>Qu&egrave; t'ha cridat m&eacute;s l'atenci&oacute;, d'aquesta lectura?</strong></p>
      <table width="600" border="0" align="center" cellspacing="0" id="gris">
        <tr>
          <td width="300"><p align="left">El to col&middot;loquial i efusiu de la protagonista</p></td>
          <td width="300"><div align="left">
            <textarea name="textarea" cols="50" rows="3"></textarea>
          </div></td>
        </tr>
        <tr>
          <td><p align="left">La constant refer&egrave;ncia a l'interlocutor</p></td>
          <td><div align="left">
            <textarea name="textarea2" cols="50" rows="3"></textarea>
          </div></td>
        </tr>
        <tr>
          <td><p align="left">La quantitat d'exclamacions, onomatopeies...</p></td>
          <td><div align="left">
            <textarea name="textarea3" cols="50" rows="3"></textarea>
          </div></td>
        </tr>
        <tr>
          <td><p align="left">Altres aspectes:</p></td>
          <td><div align="left">
            <textarea name="textarea4" cols="50" rows="3"></textarea>
          </div></td>
        </tr>
      </table>      </td>
  </tr>
</table>

</body>
</html>
