<html>
<head>
<title>Itineraris d'aprenentatge. Intermedi.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../style.css" rel="stylesheet" type="text/css">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}
-->
</style>
<script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2">
	<p align="right"><a href="javascript:window.print()" class="boto">Imprimeix </a></p>
      <p>Per  preparar la lectura d&rsquo;un text que has de llegir en veu alta...<br>
        <br>
        - 
      Fes una <strong>lectura  mental</strong> i comprensiva del text per adonar-te de qu&egrave; diu, fins on arriba la  introducci&oacute;, quantes parts cont&eacute;, com acaba...<br>
      - 
      Fes una <strong>lectura en  veu alta</strong> i marca &ndash;si creus que et cal&ndash; les pauses que conv&eacute; de fer. Si hi  ha molts signes de puntuaci&oacute; pr&ograve;xims, fixa't en l'entonaci&oacute; que cal donar a les  frases perqu&egrave; no perdin el sentit.<br>
      - 
      Posa l'<strong>atenci&oacute; a les  preguntes i les exclamacions</strong> que contingui el text perqu&egrave;, si no van  encap&ccedil;alades amb el signes <strong>&iquest;</strong> i <strong>&iexcl; </strong>i s&oacute;n molt llargues, pot resultar dificult&oacute;s  veure on comencen.</p>
      <h3><br>
      <img src="../../../images/ul_exercici.gif" width="19" height="19"><strong> Activitat 11</strong></h3>
      <p><strong>Llegeix mentalment aquest text i adona't de les  pauses (comes i punts i coma) que cont&eacute;. Despr&eacute;s llegeix-lo en veu alta tantes  vegades com et calgui fins que les pauses i l'entonaci&oacute; comuniquin realment el  contingut.</strong></p>
      <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
        <tr>
          <td><p align="left">Hi havia, fora del cam&iacute; i enmig dels  camps de gira-sols, un grup de camperols que collien les flors madures i les  col&middot;locaven, sense massa cura, dins d'uns cistells enormes. Els petits, nens i  nenes d'entre sis i deu anys, arrossegaven com podien aquells cistellots de  v&iacute;met quan eren plens, fins al carro; els joves, amb els rostres gaireb&eacute;  invisibles sota dels barrets de palla, tallaven amb tisores els fruits madurs i  els llan&ccedil;aven, enrere, sense mirar, per damunt de les espatlles i amb una  punteria precisa i exacta; la m&eacute;s vella del grup guardava, asseguda, uns  c&agrave;ntirs d'aigua fresca mentre gronxava un nad&oacute; i li cantussejava una tonada  popular.</p></td>
        </tr>
      </table>
      <h3><strong></strong><br>
      <strong><img src="../../../images/ul_exercici.gif" width="19" height="19"> Activitat 12</strong></h3>
      <p><strong>Llegeix  aquests textos mentalment. Marca l'inici de les frases interrogatives, marca  les pauses que t'ajudin a la lectura i llegeix-los en veu alta.</strong></p>
      <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
        <tr>
          <td><p align="left">Quina credibilitat com a societat  podem tenir quan es demana als estrangers pobres &mdash;els immigrants&mdash; que facin  l'esfor&ccedil; de parlar en catal&agrave;, mentre s'assumeix perfectament que els estrangers  rics &mdash;t&egrave;cnics empresarials i esportistes professionals d'&egrave;xit&mdash; continu&iuml;n sense  parlar-lo despr&eacute;s de d&egrave;cades d'estada a Catalunya? Per&ograve; no &eacute;s aquesta l'&uacute;nica  esquizofr&egrave;nia que pateix la societat catalana. Alg&uacute; s'ha parat a pensar quina  contradicci&oacute; m&eacute;s gran &eacute;s el fet que sigui a un dels col&middot;lectius que pateix m&eacute;s  la precarietat laboral &mdash;el comer&ccedil; i l'hostaleria&mdash; a qui s'encarrega una feina  tan important com &eacute;s la defensa de l'&uacute;s social del catal&agrave;?</p>
          <p align="right"> Joan Coscubiela,  <em>AVUI</em>, 30/5/2003</p></td>
        </tr>
      </table>
      <br>
      <br>
      <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
        <tr>
          <td><p align="left">Reconeguem-ho: artistes, intel&middot;lectuals, actors i  actrius, professorat, etc., tenen un esc&agrave;s pes social. L'anomenada <em>majoria  silenciosa</em> s&iacute; que en t&eacute;. La majoria silenciosa &eacute;s conservadora. Nom&eacute;s  votar&agrave; contra all&ograve; que li resulti particularment lesiu. Aventures b&egrave;l&middot;liques  que no afecten l'economia pr&ograve;pia? Cat&agrave;strofes les v&iacute;ctimes de les quals han estat  compensades econ&ograve;micament? Gent del poder que s'ha embutxacat enormes  quantitats per&ograve; que ha proporcionat llocs de treball i equips dirigents? Res:  tot aix&ograve; no afecta, com hem vist, la majoria silenciosa. La lli&ccedil;&oacute; &eacute;s antiga,  per&ograve; es veu que ens costa d'aprendre-la &ndash;a mi, la primera. Un poder  nom&eacute;s ser&agrave; castigat quan faci actes que lesionin l'estabilitat social.</p>
          <p align="right">Isabel-Clara Sim&oacute;. <em>AVUI</em>, 23/5/2003</p></td>
        </tr>
      </table>
      </td>
  </tr>
</table>

</body>
</html>
