<html>
<head>
<title>Itineraris d'aprenentatge. Sufici&egrave;ncia.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--

function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link href="../../../../style.css" rel="stylesheet" type="text/css">
<script language='javascript' src='../../../js/utils.js'></script>
<script language='javascript' src='../../../js/scl32_02_01.js'></script>
<style type="text/css">
<!--
body {
	margin-top: 0px;
}
.style1 {font-weight: bold}
-->
</style>
<script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>

<body>
<table width="100%" border="0" cellspacing="0"  cellpadding="20">
 
 <tr>
 
   <td align="center" id="cuerpo2">
		<p align="right"><a href="javascript:window.print()" class="boto">Imprimeix </a></p>
		<p>Conv&eacute; que mentre escrius vagis comprovant que el text  s'ajusta a tot all&ograve; que t'havies proposat a la fase de planificaci&oacute;. A m&eacute;s,  quan el consideris acabat, hauries de fer una nova revisi&oacute; abans de donar-lo  com a definitiu.</p>
		<p>Si es tracta d'un text llarg i comprom&egrave;s, resulta molt &uacute;til  deixar-lo llegir a alg&uacute; de la teva confian&ccedil;a. Aquesta persona, que anomenem <em>lector intermedi</em>, pot fer-te  suggeriments molt interessants i pot veure coses en el text que tu mateix no hi  veus perqu&egrave; resulta dif&iacute;cil distanciar-se d'un text del qual som autors.</p>
		<p>En el cas de les exposicions orals formals tamb&eacute; resulta  &uacute;til fer un assaig davant d'algun oient que ens pugui fer una cr&iacute;tica constructiva.  A m&eacute;s, amb l'assaig podem controlar la durada de l'exposici&oacute; i allargar-la o  escur&ccedil;ar-la segons convingui.</p>
		<p>&nbsp;</p>
		<h3><br>
            <img src="../../../../images/ul_exercici.gif" width="19" height="19"> Activitat 21</h3>
		<p><strong>&Eacute;s f&agrave;cil que,  malgrat haver-los planificat, els textos continguin errors. Llegeix, com a  exemple, aquesta carta. L'emissor havia decidit en el moment de la planificaci&oacute;  que utilitzaria el tractament de <em>v&oacute;s. </em>Per&ograve; a l'hora d'escriure ha com&egrave;s algunes incoher&egrave;ncies. A veure si les trobes i  saps corregir-les.</strong></p>
		<table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
          <tr>
            <td><p align="left">Senyors,</p>
              <p align="left">Per  correu certificat us trametem una  col&middot;lecci&oacute; de cat&agrave;legs de les nostres m&agrave;quines expenedores de caf&egrave;,  especialment per al servei d'oficines, que s&oacute;n les que ens heu sol&middot;licitat.</p>
              <p align="left">No cal  que els ponderem les qualitats de la nostra marca, que ja fa anys que &eacute;s al  mercat i competeix amb efic&agrave;cia i en preus. Pels cat&agrave;legs veuran que s&oacute;n  constru&iuml;des amb llic&egrave;ncia d'una patent italiana, molt acreditada en aquell  pa&iacute;s.</p>
              <p align="left">El  nostre agent de vendes us visitar&agrave; expressament d'aqu&iacute; a uns dies, a fi que  tingueu temps d'estudiar la documentaci&oacute; tramesa i pugueu fer-li'n les consultes  que us puguin sorgir.</p>
              <p align="left">Els  saluda atentament,</p>
              <p align="left">Josep  Garriga<a name="1"></a><br>
                Cap de  vendes</p>
            <p align="left">Granollers,  8 de novembre de 2005</p></td>
          </tr>
        </table>
		<table width="600" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td><textarea name="textarea" cols="116" rows="10"></textarea></td>
          </tr>
          <tr>
              <td height="40">
		  <p align="center"><a href="#1" class="boto" onClick="MM_showHideLayers('resultats','','show')">solució</a></p></td>	
          </tr>
          <tr>
            <td>
			<div id="resultats" style="position:relative; visibility:hidden"><table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="azul">
              <tr>
                <td><p align="left">Senyors,</p>
                    <p align="left">Per  correu certificat us trametem una  col&middot;lecci&oacute; de cat&agrave;legs de les nostres m&agrave;quines expenedores de caf&egrave;,  especialment per al servei d'oficines, que s&oacute;n les que ens heu sol&middot;licitat.</p>
                    <p align="left">No cal  que<b> <em>us</em> ponderem</b> les qualitats de la nostra marca, que ja fa anys que &eacute;s al  mercat i competeix amb efic&agrave;cia i en preus. Pels cat&agrave;legs <b><em>veureu</em></b> que s&oacute;n  constru&iuml;des amb llic&egrave;ncia d'una patent italiana, molt acreditada en aquell  pa&iacute;s.</p>
                  <p align="left">El  nostre agent de vendes us visitar&agrave; expressament d'aqu&iacute; a uns dies, a fi que  tingueu temps d'estudiar la documentaci&oacute; tramesa i pugueu fer-li'n les consultes  que us puguin suggerir.</p>
                  <p align="left"><span class="style1"><em>Us</em> saluda</span> atentament,</p>
                  <p align="left">Josep  Garriga<br>
                    Cap de  vendes</p>
                  <p align="left">Granollers,  8 de novembre de 2005</p></td>
              </tr>
            </table></div></td>
          </tr>
        </table>
	    <p>Per no oblidar-nos de revisar els aspectes m&eacute;s  importants que configuren un text, podem fer servir una pauta com aquesta:</p>
		<table width="600" border="1" align="center" cellpadding="0" cellspacing="0" id="gris">
          <tr>
            <td width="614" valign="top"><p align="left"><b>Pauta de revisi&oacute; del text</b></p>
                <p align="left">1. Si el text &eacute;s d'intercanvi individual, el to &eacute;s    fresc, dist&egrave;s, informal? Establim una relaci&oacute; de familiaritat amb el    destinatari?</p>
              <p align="left">2. Si el text &eacute;s d'intercanvi social, el registre    &eacute;s mitjanament formal i el tractament que hem triat per adre&ccedil;ar-nos al    destinatari &eacute;s l'adequat?</p>
              <p align="left">3. Si el text &eacute;s d'intercanvi institucionalitzat,    hem seguit les convencions establertes per a aquest tipus de text i hem    procurat ocultar la nostra pres&egrave;ncia per donar al text un caire impersonal?</p>
              <p align="left">4. Queda ben clar l'objectiu de l'escrit?</p>
              <p align="left">5. Les idees estan exposades amb ordre, &eacute;s un    escrit ben estructurat? Hem dedicat un par&agrave;graf a cada idea principal?</p>
              <p align="left">6. Hi ha alguna contradicci&oacute;?</p>
              <p align="left">7. Hi ha algun mot o expressi&oacute; que es repeteixi    excessivament?</p>
              <p align="left">8. Si el text &eacute;s escrit, hi ha algun error que    creus que calgui corregir: frase mal constru&iuml;da, puntuaci&oacute;, ortografia,    l&egrave;xic...?</p>
              <p align="left">9. Si &eacute;s una exposici&oacute; oral, hem parlat amb la    velocitat adequada, fent variacions de to que trenquin la monotonia i que posin    l'&egrave;mfasi en els punts m&eacute;s rellevants? Hem distribu&iuml;t adequadament les pauses?    Hem controlat b&eacute; el gest i la posici&oacute; del cos? Hem adre&ccedil;at la mirada cap als    destinataris per controlar si ens segueixen i ens entenen?</p></td>
          </tr>
        </table>
		<p>&nbsp; </p>
		<p>&nbsp;</p>
	</td>
		</tr>
		</table>
      	</form>
   		 <p>&nbsp;</p>
	</td>
  </tr>
</table>

</body>
</html>
