<html>
<head>
<title>Itineraris d'aprenentatge. Intermedi.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../style.css" rel="stylesheet" type="text/css">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}
.Estilo1 {font-size: 100%}
-->
</style>
<script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2"><p align="right"><a href="javascript:window.print()" class="boto">Imprimeix </a></p>
      <p>Ara que ja has fet tot l'itinerari de les narracions i en coneixes les caracter&iacute;stiques principals, llegeix atentament el conte <em>Tarda al cinema, </em> de Merc&egrave; Rodoreda. Fixa't especialment en un parell de reflexions que fa sobre el proc&eacute;s d'escriptura i el resultat final de l'escrit; s&oacute;n for&ccedil;a interessants.</p>
      <p>Recorda que si t'agraden les narracions breus, hi ha diversos autors que tenen editats reculls de relats breus: Merc&egrave; Rodoreda, Ramon Solsona, Pere Calders, Narc&iacute;s Oller, Quim Monz&oacute;, etc. Si vols, en les p&agrave;gines web seg&uuml;ents pots trobar informaci&oacute; sobre aquests i altres autors: </p>
      <p><a href="https://www.escriptors.cat/" target="_blank">https://www.escriptors.cat/</a><a href="https://www.escriptors.cat/"><br>
      </a><a href="https://lletra.uoc.edu/" target="_blank">https://lletra.uoc.edu/</a></p>
      <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
        <tr>
          <td><p><strong>Tarda al cinema </strong></p>
            <p align="left">Diumenge, 2 de juny.&mdash; Aquesta tarda amb en Ramon hem anat al Rialto. Quan hem entrat ja est&agrave;vem desavinguts i mentre ell comprava les entrades jo tenia ganes de plorar. I tot ha vingut per una ruqueria, ja ho s&eacute;. Ha comen&ccedil;at aix&iacute;. Ahir em vaig ficar al llit a la una. Havia vetllat fins a les dotze per culpa del fil blau el&egrave;ctric que s'havia perdut i sense fil no podia acabar l'smok. I la mare anava rondinant: &mdash;No saps mai qu&egrave; en fas de les coses, com el teu pare&mdash; per acabar-me de posar m&eacute;s nerviosa. El pare li va donar una mala mirada i s'anava traient els barbs del nas assegut davant de la taula amb el mirall de m&agrave; arrepenjat a l'ampolla del vi. A l'&uacute;ltim vaig trobar el fil i vaig poder acabar l'smok. Per&ograve; encara m'havia de planxar la brusa i la faldilla. Em vaig ficar al llit baldada i vaig pensar una mica amb en Ramon fins que em va venir la son. Avui, havent dinat, quan ha trucat jo ja estava vestida, amb tres roses al cap i tot. Ha entrat com un boig i sense ni mirar-se la brusa i la faldilla, tanta feina que havia tingut a planxar-les, se n'ha anat de dret cap al pare, que seia al balanc&iacute; mig endormiscat, i li ha dit: &mdash;En Figueres diu que m&eacute;s val que no omplim cap fitxa: ja m'ho pensava jo que l'havien ensarronat&mdash;. El pare ha obert un ull, l'ha tornat a tancar de seguida i s'ha posat a gronxar-se. Per&ograve; ell ha anat enraonant com si no vei&eacute;s que el feia empipar i vinga dir que els refugiats havien de fer aix&ograve; i all&ograve; i en tota l'estona ni m'ha mirat. A l'&uacute;ltim m'ha dit: &mdash;Anem, Caterina&mdash;. I m'ha agafat pel bra&ccedil; i hem sortit al carrer. Jo li he dit: &mdash;Sempre dius coses per molestar-lo, tamb&eacute;. Ets molt pesat&mdash;. Per&ograve; aix&ograve; no &eacute;s res. A mig cam&iacute; an&agrave;vem sense enraonar i tot d'una em deix&agrave; anar el bra&ccedil;. Oh, de seguida me n'he adonat del que passava: per la nostra vorera, en sentit contrari, venia la Roser. Ell sempre em diu que amb la Roser nom&eacute;s havien fet broma. S&iacute;, s&iacute;, broma. Per&ograve; m'ha deixat anar. Ella ha passat tibada, sense ni mirar-nos. Jo li he dit: &mdash;En lloc d'&eacute;sser jo sembla que sigui ella la teva promesa&mdash;. (Ara m'adono que he escrit tot aquest tros seguit, i la mestressa sempre em deia que de tant en tant fes punt i a part. Per&ograve; com que aix&ograve; nom&eacute;s ho escric per mi &eacute;s igual.)</p>
            <p align="left">Jo doncs tenia ganes de plorar mentre ell comprava les entrades, i el timbre del cinema encara em feia estar m&eacute;s trista. Jo tenia ganes de plorar perqu&egrave;, en Ramon, me l'estimo i m'agrada quan fa aquella olor del dia que va a casa del barber a fer-se tallar els cabells, encara que m'agrada m&eacute;s quan els porta una mica llargs i sembla el Tarzan, de perfil. Jo ja ho s&eacute; que em casar&eacute;, perqu&egrave; s&oacute;c maca, per&ograve; vull casar-me amb ell. La mare sempre ho diu que acabar&agrave; a la Guaiana amb tant mercat negre. Per&ograve; no en deur&agrave; pas fer tota la vida i ell diu que aix&iacute; ens podrem casar m&eacute;s de pressa. I potser t&eacute; ra&oacute;.</p>
            <p align="left">Ens hem assegut sense dir-nos res i la sala feia olor de zotal. Primer han fet les actualitats: ha sortit una noia que patinava i despr&eacute;s tot de bicicletes i despr&eacute;s quatre o cinc senyors asseguts al voltant d'una taula i aleshores ell s'ha posat a xiular i a picar de peus com si fos boig. El senyor que ten&iacute;em davant s'ha girat i han anat discutint fins a l'acabament. Despr&eacute;s han fet una pel&middot;l&iacute;cula de ninots que no m'ha agradat gens: hi sortien tot de vaques que enraonaven. A mitja part hem anat al bar a beure un Pampre d'Or i hi ha trobat un amic que li ha preguntat si tenia paquets de Camel i mitges Nylon i ell li ha contestat que la setmana entrant en tindr&agrave; perqu&egrave; anir&agrave; a l'Havre. Jo pateixo molt quan &eacute;s fora perqu&egrave; encara que no ho digui sempre penso que l'agafaran i que li posaran les manilles.</p>
            <p align="left">Per culpa del mercat negre no hem vist el comen&ccedil;ament i quan an&agrave;vem a seure tothom rondinava perqu&egrave; amb les soles de fusta faig molta fressa encara que camini a poc a poc. Els de la pel&middot;l&iacute;cula s&iacute; que s'estimaven. Ja ho veig que nosaltres no ens estimem aix&iacute;. Hi havia una espia i un soldat i en acabar els afusellaven tots dos. A les pel&middot;l&iacute;cules sempre &eacute;s molt bonic perqu&egrave; si els que s'estimen s&oacute;n desgraciats, pateixes una mica perqu&egrave; penses que tot anir&agrave; b&eacute;; per&ograve; quan jo ho s&oacute;c no ho s&eacute; mai si tot anir&agrave; b&eacute;. I si alguna vegada acaba malament, com avui, tota la gent est&agrave; trista i tothom pensa: quina pena! Els dies que jo estic molt desesperada, com que ning&uacute; no ho sap, &eacute;s pitjor. I si ho sabessin, tothom riuria. Quan ha vingut el tros m&eacute;s trist ell m'ha posat el bra&ccedil; sobre l'espatlla i ja no hem estat m&eacute;s enrabiats. Jo li he dit: &mdash;No vagis a l'Havre aquesta setmana&mdash;. I una senyora de darrera ha fet: &mdash;Pst&mdash;.</p>
            <p align="left">Ara he llegit tot aix&ograve; que acabo d'escriure i veig que no &eacute;s ben b&eacute; el que volia dir. Sempre em passa igual: explico coses que de moment em sembla que tenen import&agrave;ncia i despr&eacute;s m'adono que no en tenen gens. Per exemple, tot all&ograve; del fil blau que ahir a la nit no podia trobar. Despr&eacute;s, qualsevol que lleg&iacute;s aquest diari diria que penso que en Ramon no m'estima i jo crec que s&iacute; que m'estima encara que sembli que nom&eacute;s pensa a comprar i vendre porqueries. Per&ograve; encara no &eacute;s ben b&eacute; aix&ograve; el que jo voldria dir. El que voldria saber explicar &eacute;s que, encara que gaireb&eacute; sempre estigui trista, en el fons estic contenta. Si alg&uacute; lleg&iacute;s aix&ograve; es faria un tip de riure. Jo ja s&eacute; que s&oacute;c una tanoca, i el pare sempre em diu que ell &eacute;s un beneit, i aix&ograve; al capdavall &eacute;s el que em fa estar m&eacute;s trista perqu&egrave; penso que serem una parella de desgraciats. Per&ograve;, mira...</p>
            <p align="right">Merc&egrave; Rodoreda, <em>Tarda al cinema</em></p>
          </td>
        </tr>
      </table>
      </td>
  </tr>
</table>

</body>
</html>
