<html>
<head>
<title>Itineraris d'aprenentatge. Intermedi.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../style.css" rel="stylesheet" type="text/css">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}
-->
</style><script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2"><p align="right"><a href="javascript:window.print()" class="boto">Imprimeix </a></p>
      <p>&Eacute;s clar que no &eacute;s el mateix prendre part en una tert&uacute;lia familiar, que justificar una actuaci&oacute; nostra davant d'un cap de la feina, escriure els motius d'una reclamaci&oacute; per un servei insuficient o deficient, o valorar els pros i els contres d'una decisi&oacute; familiar important (un canvi de pis, la tria d'una escola...). </p>
      <p>Sempre generarem un seguit d'arguments, per&ograve; ho hem de fer adaptant-nos a les circumst&agrave;ncies de registre (formalitat, informalitat), de destinatari, de canal (parlat, escrit), de tema (rellevant, intranscendent), d'intenci&oacute; (recriminadora, defensiva, clarificadora...) que s&oacute;n presents en cada cas. </p>
      <p>A m&eacute;s, per a cada argument tindrem una posici&oacute; m&eacute;s o menys consistent (n'estarem conven&ccedil;uts, farem conjectures, dubtarem, mostrarem ignor&agrave;ncia...). </p>
      <p>Per aix&ograve;, la resposta m&eacute;s o menys expl&iacute;cita a aquestes tres preguntes &eacute;s important:<br>
        &#149;&nbsp; De qu&egrave; volem parlar o escriure? Ens cal delimitar la q&uuml;esti&oacute; o les q&uuml;estions a valorar. <br>
&#149;&nbsp; A qui dirigim els nostres raonaments? Hem d'adaptar-nos a les caracter&iacute;stiques dels interlocutors. <br>
&#149;&nbsp; Amb quina intenci&oacute;? Es pot argumentar per molt diverses raons, clares o ocultes... </p>
      <p>Aquests s&oacute;n, doncs, els <b>passos m&eacute;s habituals </b> que ens cal fer quan ens trobem amb la necessitat d'argumentar sobre alguna q&uuml;esti&oacute;:<br>
        &#149;&nbsp; <b>Prendre una decisi&oacute; </b> que es fonamenti en uns arguments que consideris v&agrave;lids. Et pot ser &uacute;til la llista de maneres d'argumentar d'aquest itinerari. <br>
&#149;&nbsp; <b>Preveure les r&egrave;pliques </b> que es puguin fer als teus arguments i les que puguis fer als que no consideres v&agrave;lids.<br>
&#149;&nbsp; <b>Adequar-te al context comunicatiu</b>: la forma de comunicaci&oacute;, l'estil m&eacute;s o menys formal, el posicionament personal, etc. </p>
      <p>Si l'argumentaci&oacute; es dona en <b>converses col&middot;loquials </b> o improvisades, procura:<br>
        &#149;&nbsp; <b>No divagar </b> ni desviar sense motiu els temes que es tracten. <br>
&#149;&nbsp; <b>Respectar els torns </b> naturals de parla.<br>
&#149;&nbsp; Evitar de fer retrets personals i <b>mantenir el respecte als interlocutors</b>. No vulguis que els retrets prenguin el lloc als arguments.</p>
    </td>
  </tr>
</table>

</body>
</html>
