<html>
<head>
<title>Itineraris d'aprenentatge. Intermedi.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../style.css" rel="stylesheet" type="text/css">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}
-->
</style><script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2"><p align="right"><a href="javascript:window.print()" class="boto">Imprimeix </a></p>
	  <p>Ara que ja has fet l'itinerari del patr&oacute; argumentatiu i en coneixes les caracter&iacute;stiques principals, llegeix atentament aquest fragment de l'obra <em>La dama enamorada</em>, de Joan Puig i Ferreter, i ressegueix els arguments que de forma espont&agrave;nia i apassionada hi apareixen. Adona't com la majoria es basen en la narraci&oacute; de fets presentats com a proves observables i com es recorre sovint a l'experi&egrave;ncia pr&ograve;pia com a font de convenciment i de criteri valoratiu. </p>
	  <p>Recorda que si t'agrada la lectura, les obres de teatre acostumen a fer servir sovint l'argumentaci&oacute;, ja que tamb&eacute; sovint els seus personatges es veuen abocats a prendre decisions, a oposar-se als antagonistes, a expressar i fer cre&iuml;bles les pr&ograve;pies creences, valors, pors, esperances... </p>
	  <p>Pots llegir tant autors cl&agrave;ssics com Josep Maria de Sagarra, &Agrave;ngel Guimer&agrave;, Frederic Soler, Santiago Rusi&ntilde;ol, etc., com moderns i actuals com ara Rodolf Sirera<em>,</em> Llu&iuml;sa Cunill&eacute;<em>,</em> Sergi Belbel, Carles Batlle...</p>
	  <table width="600" align="center" cellpadding="0" cellspacing="0" id="gris">
        <tr>
          <td width="600"><p align="center"><b>La dama enamorada </b> (Presentaci&oacute; dels personatges i de l'escena) </p>
              <p align="justify"><em>En una casa pairal del sud de Fran&ccedil;a hi ha la minyona de 28 anys, Berta, i un jove de 21, l'Abel, exiliat d'Espanya. L'Abel ha estat recollit per la mestressa v&iacute;dua de la casa, Llu&iuml;sa, de 38 anys, que &eacute;s mare d'en V&iacute;ctor, de 18 anys, a qui ha tingut sempre for&ccedil;a aviciat. Hi ha rumors que la mestressa s'ha enamorat de l'Abel, cosa que sospiten tant el seu fill com la minyona. </em></p>
              <p align="justify"><em> </em><em>La mare, Llu&iuml;sa, acompanya son fill V&iacute;ctor a la cambra, perqu&egrave; ell li ho ha demanat. A la sala, queden l'Abel i la minyona, Berta, prop del foc. </em></p>
              <p align="justify">ACTE PRIMER (Fragment) </p>
              <p align="justify"><strong>V&iacute;ctor</strong> <em>(prenent sa mare pel bra&ccedil;)</em>: Puja.... Anem! <br>
                <strong>Llu&iuml;sa</strong> <em>(seguint-lo)</em>: Dona la bona nit! <br>
                <strong>V&iacute;ctor</strong> <em>(amb sequedat)</em>: Bona nit. <br>
                <strong>Abel</strong>: Descansa de gust, V&iacute;ctor. <br>
                <strong>Llu&iuml;sa</strong>: Digues gr&agrave;cies, home. <br>
                <strong>V&iacute;ctor</strong> <em>(ja de fora)</em>: Gr&agrave;cies. <br>
              <em>(Llu&iuml;sa desapareix darrere d'ell per la porta que condueix al pis de dalt.) <br>
              </em><strong>Berta</strong>: El V&iacute;ctor est&agrave; gel&oacute;s. <br>
              <strong>Abel</strong>: Aix&iacute; ho he de creure. <br>
              <strong>Berta</strong>: Ja em semblava a mi que no duraria gaire la bona lluna! D'antuvi, si et va estimar, fou perqu&egrave; li vas caure en gr&agrave;cia, saps? Per&ograve; ja sabia que no duraria. Fora de la seva euga roja i del poll&iacute;, no estima res al m&oacute;n... Ah! i el seu Thom! Els altres gossos, com els cavalls, els tracta a bastonades! I si gos&eacute;s, faria el mateix amb les persones. <br>
              <strong>Abel</strong>: No se'n pot fer cas. &Eacute;s un pobre noi. <br>
              <strong>Berta</strong>: Molta culpa &eacute;s de sa mare, que l'ha <em>mimat </em> massa i, ja home fet, l'ha tractat com un infant. <br>
              <strong>Abel</strong>: Com que l'ha vist sempre malalt&iacute;s... <br>
              <strong>Berta</strong>: Bah! No m'hi puc avenir amb aquestes beneiteries de la mestressa! De vegades fins sembla que hi hagi un no s&eacute; qu&egrave; de for&ccedil;at en tot aix&ograve;. <br>
              <strong>Abel</strong>: En qu&egrave;, Berta?<br>
              <strong>Berta</strong>: En aix&ograve; de tants afalacs, manyagueries i ridiculeses! Abans de venir tu, tot el dia el tenia penjat al coll. Est&agrave; clar, ara l'infant s'enyora, sent gelosia, no vol partir amb ning&uacute; les manyagues. <br>
              <strong>Abel</strong>: S&iacute;; est&agrave; engelosit. <br>
              <strong>Berta</strong>: Perqu&egrave; la mestressa t'estima. Ella hauria volgut tenir un fill com tu. I no aquest pobre noi que fa pena. Saps? Un amor de mare en qu&egrave; hi hagu&eacute;s orgull i no compassi&oacute;. Ella ha de patir m&eacute;s que una altra de tenir un fill mig est&uacute;pid. <br>
              <strong>Abel</strong>: No; el V&iacute;ctor &eacute;s un car&agrave;cter desigual; &eacute;s poc intel&middot;ligent, sorrut, voluntari&oacute;s, per&ograve;... <br>
              <strong>Berta</strong>: Est&uacute;pid! Est&uacute;pid! Digues les coses pel seu nom. <br>
              <strong>Abel</strong> <em>(amb certa viol&egrave;ncia)</em>: No, Berta, no! No m'agrada que parlis aix&iacute;! <br>
              <strong>Berta</strong>: La gelosia &eacute;s dolenta! Haur&agrave;s de fugir d'aquesta casa. <br>
              <strong>Abel</strong>: Me n'anir&eacute;. <br>
              <strong>Berta</strong>: Ella no ho voldr&agrave;. T'estima massa i tu tamb&eacute; l'estimes for&ccedil;a. <em>(Una pausa. Berta somriu)</em>. No ho neguis, Abel. <em>(Abel no respon. Pausa breu; ella continua.) </em> Nom&eacute;s viu per tu, aix&ograve; es veu. Quan ets fora, nom&eacute;s sap parlar de tu <em>(Una pausa) </em> La tens ben enamorada! <br>
              <strong>Abel</strong>: No diguis aix&ograve;, Berta. <br>
              <strong>Berta</strong>: Hauria de ser cega. Cada nit us quedeu tu i ella; i el V&iacute;ctor se'n va al llit amb un mal de cor! <br>
              <strong>Abel</strong>: Jo llegeixo una estona i ella treballa. <br>
              <strong>Berta</strong>: Ahir vas pujar a la teva cambra quan ja s'hi veia... <br>
              <strong>Abel</strong>: Eh? Que ens espies, Berta?<br>
              <strong>Berta</strong>: Per qui m'has pres? &Eacute;s que no podia dormir i vaig sentir-te a l'escala. Tu tampoc no pots dormir, oi? <em>(Somrient i coquetejant.) </em> Ets un malalt, d'aquell mal dol&ccedil; i punyent que ens fereix aqu&iacute;... <em>(Al cor.) </em> No &eacute;s cert? <em>(Canviant de to r&agrave;pid.) </em> Tu no te n'anir&agrave;s d'aquesta casa... <br>
              <strong>Abel</strong>: S&iacute;, que el V&iacute;ctor s'engeloseix massa! <br>
              <strong>Berta</strong>: No podr&agrave;s. Ets fort, per&ograve; hi haur&agrave; una cosa m&eacute;s forta que tu! <br>
              <strong>Abel</strong>: Et juro que no, Berta! <br>
              <strong>Berta</strong>: Us veig sofrir a tots dos i em feu ll&agrave;stima. I tant d'amor, tant de penar, no valdria m&eacute;s per una joveneta com tu? <br>
              <strong>Abel</strong> <em>(recel&oacute;s)</em>: Prou! La mestressa baixa! <br>
              <strong>Berta</strong>: Tantes noies boniques del poble que et voldrien i tu no ho saps veure! No ho dic per mi, que jo no soc bonica. <br>
              <strong>Abel</strong>: Berta, Berta! <br>
              <strong>Berta</strong> <em>(prenent-li la m&agrave; amb gran rapidesa i efusi&oacute; i besant-l'hi)</em>: Em fas una por i una r&agrave;bia...! </p>
              <p align="right">Joan Puig i Ferreter, <em>La dama enamorada</em></p>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>

</body>
</html>
