<html>
<head>
<title>Itineraris d'aprenentatge. Sufici&egrave;ncia.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}

-->
</style>
<script language='javascript' src='../../js/sgt5_03_02.js'></script>
<script language='javascript' src='../../js/utils2.js'></script>
<script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2"><p align="right"><a href="javascript:window.print()" class="boto">Imprimeix </a></p>
      <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
        <tr>
          <td><p align="left">MARIA GUASCH (de l'Ajuntament). Les not&iacute;cies  que nosaltres tenim s&oacute;n que a la majoria de projeccions no es va sobrepassar la  vintena de persones. I a la previsi&oacute; ens indic&agrave;veu que la mitjana superaria el  centenar, veritat? B&eacute;, &eacute;s cert que aquest cop el temps no hi va acompanyar  gaire, per&ograve; ja us vam comentar que la difusi&oacute; va ser bastant fluixa. Altres  anys hav&iacute;eu incl&ograve;s el programa a &quot;Vilabella viva&quot;, i recordo que fins  i tot hav&iacute;eu encarregat alguna falca a la r&agrave;dio comarcal. Aquest any, a part  dels cartells de les botigues, no s'han vist en gaires llocs, els programes.  Penso que &eacute;s un aspecte negatiu, que no compleix les condicions que s'havien  establert. I heu de tenir en compte que s'haur&agrave; de presentar un informe abans  de la concessi&oacute; de l'ajut per a l'any que ve...</p>
            <p align="left">ISABEL COLOMER (de l'entitat). El temps no hi  va acompanyar gens. Un dels dies ens va ploure i dos dimecres feia vent. Ja sabeu que aquell  passatge &eacute;s com un congost, i amb vent no s'hi pot pas estar... D'altra banda,  si hagu&eacute;s fallat la propaganda, el quart i cinqu&egrave; dia no hi hauria hagut tanta  gent com hi va haver. D'acord, se'n podia fer una difusi&oacute; m&eacute;s acurada, i d'aix&ograve;  en prenem nota; vam cometre sobretot l'error de no ser a temps d'incloure el  programa a la publicaci&oacute; de l'Ajuntament, per&ograve; ho vam compensar amb anuncis al  diari comarcal. Em sembla que, d'aix&ograve;, no en ten&iacute;eu not&iacute;cia. Per&ograve; nosaltres  considerem que l'activitat continua essent v&agrave;lida i esperada per la gent; a  m&eacute;s, est&agrave; en l&iacute;nia amb el que promoveu des de la Regidoria. Ens  sabria molt de greu que uns fets conjunturals com la pluja i el vent us fessin  decantar per denegar la   subvenci&oacute;. Jo, m&eacute;s aviat, insistiria en la previsi&oacute;  meteorol&ograve;gica. Qu&egrave; vull dir? Que fins ara no hem tingut mai la possibilitat de  fer servir la sala gran de l'Escola d'Adults. Ja s&eacute; que els conserges al juliol  s&oacute;n de vacances, per&ograve;... segur que no hi ha cap soluci&oacute;? Si l'Ajuntament ens  facilita un local alternatiu, nosaltres ens comprometem a fer-ne una difusi&oacute; molt  m&eacute;s extensa i intensa. </p>            
            <p align="left">&nbsp;</p>
          </td>
        </tr>
      </table>
      </td>
  </tr>
</table>

</body>
</html>
