<html>
<head>
<title>Itineraris d'aprenentatge. Sufici&egrave;ncia.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}

-->
</style>
<script language='javascript' src='../../js/sgt5_02_02.js'></script>
<script language='javascript' src='../../js/utils2.js'></script>
<script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2"><p align="right"><a href="javascript:window.print()" class="boto">Imprimeix </a></p>
      <p>Seleccionar la informaci&oacute; rellevant i saber-la  resumir &eacute;s un dels objectius fonamentals de la redacci&oacute; de l&rsquo;acta. </p>
      <p>Et proposem fer activitats per tal d'aprendre  a <strong><a href="sgt5_02_03.htm" target="framecentral">extreure les  idees principals</a></strong> d&rsquo;una reuni&oacute; i resumir-ne el contingut. </p>
      <h3><br>
        <strong><img src="../../../images/ul_exercici.gif" width="19" height="19"> Activitat  8</strong></h3>
      <p><strong>Et proposem que llegeixis aquests dos redactats  diferents d'una acta de reuni&oacute;, i facis una reflexi&oacute; sobre la seva qualitat.</strong></p>
      <p>Redacci&oacute; de la Roser</p>
      <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
        <tr>
          <td align="left"><ul>
            <li>La Mariona, de Recursos Humans,  llegeix el Pla de millora (ampliaci&oacute;) del servei d&rsquo;atenci&oacute; al client. Es  proposa b&agrave;sicament que treballem en jornada partida. S&rsquo;ha confirmat el rumor. </li>
            <li>L&rsquo;enlla&ccedil; sindical  (en F&egrave;lix) avisa que aquesta decisi&oacute; no es pot prendre de qualsevol manera, que  caldria pensar-hi i parlar-ne amb els treballadors. </li>
            <li>El director (Lloren&ccedil;  Bou) interv&eacute; per dir que l&rsquo;empresa s&rsquo;ha d&rsquo;adequar a les noves necessitats del  mercat, i que el canvi de jornada &eacute;s gaireb&eacute; inevitable (i aix&iacute; ser&agrave;).</li>
            <li>En F&egrave;lix insisteix  que cal parlar-ne amb els treballadors, i demana a la Mariona que emeti un  comunicat d&rsquo;empresa i que s&rsquo;ajorni la decisi&oacute; fins que el conjunt de  treballadors en presenti una proposta.</li>
            <li>El director hi est&agrave;  d&rsquo;acord..., per&ograve; comunica que tot ha de quedar resolt per a abans de l&rsquo;any nou.</li>
          </ul></td>
        </tr>
      </table>
      <p>Redacci&oacute; d'en Quico</p>
      <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
        <tr>
          <td align="left"><ul>
              
            <li>Comen&ccedil;a la Mariona amb el canvi de  jornada laboral. Ja ho esper&agrave;vem. La direcci&oacute; diu que per millorar l&rsquo;atenci&oacute; al  client &eacute;s indispensable que treballem tamb&eacute; a les tardes, que ja fa temps que  s&rsquo;ho rumien i que la decisi&oacute; ja est&agrave; pr&agrave;cticament presa.</li>
            <li>Ara parla en  F&egrave;lix. Diu que aquesta ampliaci&oacute; d&rsquo;horari sens dubte canviar&agrave; les condicions de  treball de molts treballadors i que no pot ser que la direcci&oacute; tiri pel dret,  que sigui unilateral en aix&ograve;. Es mira la Mariona i demana que es faci un comunicat  d&rsquo;empresa i que, tan aviat com l&rsquo;emetin, el comit&egrave; convocar&agrave; una reuni&oacute; per  parlar-ne i reflexionar sobre la nova situaci&oacute;. La Mariona es mira el  director, i aquest diu que <em>s&iacute;</em> amb la condici&oacute; que s&rsquo;expliqui tot de manera  favorable al canvi (est&agrave; clar) i l&rsquo;empresa ha d&rsquo;estar funcionant a jornada  partida l&rsquo;u de l&rsquo;u del nou any. Ja ho diuen, any nou, vida nova. Per cert, hem  de comen&ccedil;ar a pensar a comprar la loteria de Nadal.</li>
            </ul></td>
        </tr>
      </table>
      <p>&nbsp;</p>
       <form name="fnom01">
         <a name="2"></a>
         <table width="600" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td><table width="600" border="1" cellpadding="0" cellspacing="0" id="gris">
            <tr>
              <td width="383" valign="top"><p align="left">Aporta informacions que no corresponen a    una acta.</p></td>
              <td width="211" valign="top"><p align="right"> <img src="../../../images/au.gif" id="fnom01rr0">
                    <select  name="resposta0" onFocus="javascript:tornarescriuredesp('resposta0','0');">
                      <option value=0 id="normal">---</option>
                      <option value=1 id="normal">La redacció de la Roser</option>
                      <option value=2 id="normal">La redacció d'en Quico</option>
					  <option value=3 id="normal">Les dues redaccions</option>
                    </select></p></td>
            </tr>
            <tr>
              <td width="383" valign="top"><p align="left">Utilitza un registre formal i adequat a    la situaci&oacute;.</p></td>
              <td width="211" valign="top"><p align="right"><img src="../../../images/au.gif" id="fnom01rr1">
                    <select  name="resposta1" onFocus="javascript:tornarescriuredesp('resposta1','1');">
                      <option value=0 id="normal">---</option>
                      <option value=1 id="normal">La redacció de la Roser</option>
                      <option value=2 id="normal">La redacció d'en Quico</option>
					  <option value=3 id="normal">Les dues redaccions</option>
                    </select></p></td>
            </tr>
            <tr>
              <td width="383" valign="top"><p align="left">Adjudica un par&agrave;graf per a cada    interlocutor.</p></td>
              <td width="211" valign="top"><p  align="right"><img src="../../../images/au.gif" id="fnom01rr2">
                    <select  name="resposta2" onFocus="javascript:tornarescriuredesp('resposta2','2');">
                      <option value=0 id="normal">---</option>
                      <option value=1 id="normal">La redacció de la Roser</option>
                      <option value=2 id="normal">La redacció d'en Quico</option>
					  <option value=3 id="normal">Les dues redaccions</option>
                    </select></p></td>
            </tr>
            <tr>
              <td width="383" valign="top"><p align="left">Inclou comentaris personals subjectius. </p></td>
              <td width="211" valign="top"><p  align="right"><img src="../../../images/au.gif" id="fnom01rr3">
                    <select  name="resposta3" onFocus="javascript:tornarescriuredesp('resposta3','3');">
                      <option value=0 id="normal">---</option>
                      <option value=1 id="normal">La redacció de la Roser</option>
                      <option value=2 id="normal">La redacció d'en Quico</option>
					  <option value=3 id="normal">Les dues redaccions</option>
                    </select></p></td>
            </tr>
          </table></td>
        </tr>
        <tr>
        <td height="40"><p align="center"><a href="#2" onClick="javascript:comhohefetdesp();"  class="boto">com ho he fet?</a> 
		 	| <a href="#2" onClick="MM_showHideLayers('resultats1','','show')" class="boto">verifica-ho</a> 
			| <a href="#2" onClick="javascript:netejarformdesp();MM_showHideLayers('resultats1','','hide')" class="boto">torna-ho a fer</a></p></td>
      </tr>
        <tr>
          <td><div id="resultats1" style="position:relative;  z-index:1; visibility: hidden;"><table width="600" border="1" cellpadding="0" cellspacing="0" id="azul">
            <tr>
              <td width="383" valign="top"><p align="left">Aporta informacions que no corresponen a    una acta.*</p></td>
              <td width="211" valign="top"><p>La redacci&oacute; d'en Quico</p></td>
            </tr>
            <tr>
              <td width="383" valign="top"><p align="left">Utilitza un registre formal i m&eacute;s adequat    a la situaci&oacute;.</p></td>
              <td width="211" valign="top"><p>La redacci&oacute; de la Roser</p></td>
            </tr>
            <tr>
              <td width="383" valign="top"><p align="left">Adjudica un par&agrave;graf per a cada    interlocutor.</p></td>
              <td width="211" valign="top"><p>La redacci&oacute; de la Roser</p></td>
            </tr>
            <tr>
              <td width="383" valign="top"><p align="left">Inclou comentaris personals subjectius. **</p></td>
              <td width="211" valign="top"><p>Les dues redaccions</p></td>
            </tr>
          </table>      <p>* &quot;Es mira la Mariona&quot;, &quot;es  mira el director&quot;, &quot;hem de comen&ccedil;ar a pensar a comprar la loteria de  Nadal&quot;</p>
      <p>** (Roser): &quot;S'ha confirmat el  rumor&quot;, &quot;i aix&iacute; ser&agrave;&quot;, <br>
  &nbsp;&nbsp;&nbsp;  (Quico): &quot;Ja ho esper&agrave;vem&quot;, &quot;est&agrave; clar&quot;, &quot;ja ho  diuen, any nou, vida nova&quot;      </p>
          </div></td>
        </tr>
      </table></form>

      <h3><strong><br>
          <img src="../../../images/ul_exercici.gif" width="19" height="19"> Activitat  9</strong></h3>
      <p><strong>Et contextualitzem  una reuni&oacute; i t'oferim la transcripci&oacute; del que hi van dir dos dels seus membres.  Aplicant els criteris anteriors, redacta el que posaries en una acta a l'hora  d'exposar el <em>desenvolupament de la sessi&oacute;</em>.<br clear="all">
      </strong></p>
      <p><strong>Situaci&oacute;</strong></p>
      <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
        <tr>
          <td><p align="left">L'associaci&oacute; Mil Flims, destinada a promoure iniciatives per afavorir l'afici&oacute;  cinematogr&agrave;fica, havia obtingut de la Regidoria de Cultura de l'Sjuntament una  subvenci&oacute; de 2.000 &euro; per organitzar, cada dimecres del mes de juliol, un passi  gratu&iuml;t de pel&middot;l&iacute;cula al carrer, a les 10 de la nit. </p>
            <p align="left">Quan  l'associaci&oacute; torna a demanar ajut per a l'estiu seg&uuml;ent, rep de l'Ajuntament una  convocat&ograve;ria de reuni&oacute; amb la intenci&oacute; de denegar-los el suport, atesa la poca  assist&egrave;ncia d'espectadors de l'edici&oacute; anterior. </p></td>
        </tr>
      </table>
      <p><strong>Intervencions  rellevants</strong></p>
      <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
        <tr>
          <td><p align="left">MARIA GUASCH   (de  l'Ajuntament). Les not&iacute;cies que nosaltres tenim s&oacute;n que a la majoria de  projeccions no es va sobrepassar la vintena de persones. I a la previsi&oacute; ens  indic&agrave;veu que la mitjana superaria el centenar, veritat? B&eacute;, &eacute;s cert que aquest  cop el temps no hi va acompanyar gaire, per&ograve; ja us vam comentar que la difusi&oacute;  va ser bastant fluixa. Altres anys hav&iacute;eu incl&ograve;s el programa a &quot;Vilavella  viva&quot;, i recordo que fins i tot hav&iacute;eu encarregat alguna falca a la r&agrave;dio  comarcal. Aquest any, a part dels cartells de les botigues, no s'han vist en  gaires llocs, els programes. Penso que &eacute;s un aspecte negatiu, que no compleix  les condicions que s'havien establert. I heu de tenir en compte que s'haur&agrave; de  presentar un informe abans de la concessi&oacute; de l'ajut per a l'any que ve...</p>
          </td>
        </tr>
      </table>
      <br>
      <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
        <tr>
          <td><p align="left">ISABEL COLOMER (de  l'associaci&oacute;). El temps no hi va acompanyar gens. Un dels dies ens va ploure  i&nbsp; dos dimecres feia vent. Ja sabeu que  aquell passatge &eacute;s com un congost, i amb vent no s'hi pot pas estar... D'altra  banda, si hagu&eacute;s fallat la propaganda, el quart i cinqu&egrave; dia no hi hauria hagut  tanta gent com hi va haver. D'acord, se'n podia fer una difusi&oacute; m&eacute;s acurada, i  d'aix&ograve; en prenem nota; vam cometre sobretot l'error de no ser a temps d'incloure el programa a la publicaci&oacute; de l'Ajuntament, per&ograve; ho vam compensar amb  anuncis al diari comarcal. Em sembla que, d'aix&ograve;, no en ten&iacute;eu not&iacute;cia. Per&ograve;  nosaltres considerem que l'activitat continua essent v&agrave;lida i esperada per la  gent; a m&eacute;s, est&agrave; en l&iacute;nia amb el que promoveu des de la Regidoria. Ens  sabria molt de greu que uns fets conjunturals com la pluja i el vent us fessin  decantar per denegar la   subvenci&oacute;. Jo, m&eacute;s aviat, insistiria en la previsi&oacute;  meteorol&ograve;gica. Qu&egrave; vull dir? Que fins ara no hem tingut mai la possibilitat de  fer servir la sala gran de l'Escola d'Adults. Ja s&eacute; que els conserges al juliol  s&oacute;n de vacances, per&ograve;... segur que no hi ha cap soluci&oacute;? Si l'Ajuntament ens  facilita un local alternatiu, nosaltres ens comprometem a fer-ne una difusi&oacute; molt  m&eacute;s extensa i intensa. </p></td>
        </tr>
      </table>
      <p><a name="1"></a>Escriu els resums d'aquestes intervencions per  a l'apartat <em>Desenvolupament de la sessi&oacute;.</em> Compara la teva  proposta amb la que hi ha a la soluci&oacute;.</p>
      <table width="600" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td><table border="1" cellspacing="0" cellpadding="0" id="gris">
            <tr>
              <td width="614" valign="top"><p align="left">La Sra. Guasch...<br>
                <textarea name="textarea" cols="117" rows="7"></textarea>
              </p></td>
            </tr>
            <tr>
              <td width="614" valign="top"><p align="left">La Sra. Colomer...<br>
                <textarea name="textarea2" cols="117" rows="7"></textarea>
              </p></td>
            </tr>
          </table></td>
        </tr>
        <tr>
              <td height="40"><p align="center"><a href="#1" class="boto" onClick="MM_showHideLayers('Layer1','','show')">possible soluci&oacute; </a></p></td>
        </tr>
        <tr>
          <td><div id="Layer1" style="position:relative;  z-index:1; visibility: hidden;"><table border="1" cellspacing="0" cellpadding="0" id="azul">
            <tr>
              <td width="614" valign="top"><p align="left">La Sra. Guasch fa palesa la minva significativa d'assist&egrave;ncia en l'edici&oacute;    d'enguany. Admet que el temps no hi va ajudar, per&ograve; indica que la causa    fonamental van ser les defici&egrave;ncies en la difusi&oacute; de l'activitat. La    publicaci&oacute; de l'Ajuntament no va poder incloure el programa de pel&middot;l&iacute;cules al seu n&uacute;mero d'estiu. Ho considera un aspecte negatiu pel que fa a l'adjudicaci&oacute; de noves subvencions.</p></td>
            </tr>
            <tr>
              <td width="614" valign="top"><p align="left">La Sra. Colomer insisteix en el mal temps de tres dels cinc dies que dur&agrave;    l'activitat. Reconeix el retard en la presentaci&oacute; del programa al consell de    redacci&oacute; de la publicaci&oacute; municipal i indica que es va voler compensar amb    altres iniciatives a diaris comarcals. Insisteix en la validesa de l'activitat i demana que en edicions posteriors es pugui fer servir la sala d'actes de l'Escola d'Adults.</p></td>
            </tr>
          </table></div></td>
        </tr>
      </table>
    </td>
  </tr>
</table>

</body>
</html>
