<html>
<head>
<title>Itineraris d'aprenentatge. Sufici&egrave;ncia.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../style.css" rel="stylesheet" type="text/css">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}

-->
</style>
<script language='javascript' src='../../js/sgt1_00.js'></script>
<script language='javascript' src='../../js/utils2.js'></script>
<script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2">
	<p align="right"><a href="javascript:window.print()" class="boto">Imprimeix </a></p>
    <p>La carta &eacute;s un  dels documents escrits que es fan servir m&eacute;s sovint en els intercanvis  personals, comercials i socials. Ara b&eacute;, hi ha moltes menes de cartes. El  destinatari i l&rsquo;objectiu del text determinen el tipus de carta que redactem.</p>      
    <p>Pensa en les  cartes que reps habitualment: <br>
      S&oacute;n personals,  d&rsquo;amics i parents, o formals, d&rsquo;institucions i empreses?</p>
    <p>Els aven&ccedil;os  tecnol&ograve;gics han modificat els canals i els estils de comunicaci&oacute;: en  l&rsquo;actualitat moltes persones opten per comunicar-se per tel&egrave;fon i per correu  electr&ograve;nic amb els seus amics i familiars. &Eacute;s per aix&ograve; que una carta personal  manuscrita comen&ccedil;a a ser un text ben poc habitual.</p>
    <p>En canvi,  sovint rebem cartes de l&rsquo;Administraci&oacute;, d&rsquo;entitats financeres, d&rsquo;empreses i  associacions diverses, &eacute;s a dir, cartes formals.</p>
    <p>Pensar en les cartes formals que reps et pot ajudar a  establir les caracter&iacute;stiques d&rsquo;aquest tipus de document. Quina n&rsquo;&eacute;s la finalitat? Quin tipus de  llenguatge utilitzen?</p>
    <p><strong>Les</strong> <strong>cartes formals</strong> <strong>s&oacute;n aquelles en qu&egrave; s&rsquo;utilitza un llenguatge estereotipat, poc  espontani i impersonal</strong>. <strong>Tracten  temes diversos amb objectius diferents: demanar i donar informaci&oacute;, fer arribar  una queixa, demanar documentaci&oacute;, agrair algun servei</strong>... </p>
    <p>N&rsquo;hi ha de  diversos tipus:<br>
      - 
      Les <strong>cartes institucionals</strong> les redacten  organismes oficials que s&rsquo;adrecen a un altre organisme o a un particular. <br>
      - 
      Les <strong>cartes comercials</strong> comuniquen  l&rsquo;empresa privada amb una altra empresa o amb els clients.<br>
      - 
      Les  cartes <strong>privades de car&agrave;cter formal</strong> s&oacute;n aquelles en qu&egrave; un particular s&rsquo;adre&ccedil;a a una instituci&oacute;, una empresa, una  associaci&oacute;... </p>
    <p>Tant  les unes com les altres <strong>tenen per  finalitat donar una informaci&oacute; concreta i presenten uns trets comuns:  l&rsquo;estructura, el grau de formalitat i el to</strong>. </p>
    <p>Aquests  s&oacute;n els aspectes que anirem treballant al llarg d&rsquo;aquest itinerari.</p></td>
  </tr>
</table>

</body>
</html>
