<html>
<head>
<title>Itineraris d'aprenentatge. Sufici&egrave;ncia.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}
-->
</style>
<script language='javascript' src='../../js/utils2.js'></script>
<script type="text/javascript">
_editor_lang = "en";
_editor_url = "../../HTMLAREA/";
</script>

<script type="text/javascript" src="../../htmlarea/htmlarea.js"></script>
<script type="text/javascript">
var editor = null;
function initEditor() {
  	editor = new HTMLArea("descripcion");
	editor.generate();
	return false;
}

</script>
</head>

<body  onload="javascript:initEditor()">
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2">
	<p align="right"><a href="javascript:window.print()" class="boto">Imprimeix </a></p>
    <p>&nbsp;</p>
    <h3><br>
        <strong><img src="../../../images/ul_exercici.gif" width="19" height="19"> Activitat 24 </strong></h3>
    <p><strong>Llegeix aquest fragment de text. Fes-ho una primera vegada tot seguit.  Despr&eacute;s, selecciona les paraules (verbs, noms, adjectius) que hi siguin utilitzades  metaf&ograve;ricament.</strong></p>
    <a name="1" id="1"></a>
    <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
      <tr>
        <td><table border="1" cellspacing="0" cellpadding="0">
          <tr>
            <td width="614" valign="top"><TEXTAREA name="descripcion" cols="100" rows="14" id="descripcion" style="width:99%"> <font face="Tahoma, Verdana" size="2" color="#666666"><p>El perfum    de les flors dels ametllers no &eacute;s primaveral. Fan olor, potser, d'unes    quantes hores de sol tebi i d'aire que encara du records de neu. &Eacute;s una olor    rosada, que, sobretot si vivim en pa&iuml;sos freds, volem que sigui olor de bon    temps, i, per aix&ograve;, les flors dels ametllers fan pensar en l'esperan&ccedil;a. L'olor    de la primavera ve m&eacute;s tard i &eacute;s d'un altre color.<br>
              Abans de    sentir-la, hem de perdre el rastre de l'hivern. De vegades, el perdem un dia    que ens llevem tard i, quan obrim la finestra, veiem una llum diferent, &agrave;gil,    rossa, m&eacute;s brillant que la d'ahir. &Eacute;s igual que el dia sigui fred i vent&oacute;s,    perqu&egrave; els matisos de la llum que vol ser nova prometen que l'hivern no    durar&agrave;. De vegades, el regal ens el porta una nit, quan sortim a la terrassa,    tard, abans d'anar a dormir, i el gran silenci negre ens ret&eacute;, i ens adonem    que s'ha amansit, que molt aviat ja no podr&agrave; ser hostil. S&oacute;n indicis que    tenen tamb&eacute; la seva olor: olor de cabells que fa volar el vent, olor d'ulls    adormits que han plorat.</p></font></TEXTAREA></td>
          </tr>
        </table>
        </td>
      </tr>
    </table>
    <table width="600" border="0" align="center" cellpadding="0" cellspacing="0">
      <tr>
        <td height="40">     <p align="center"><a href="#1" onClick="MM_showHideLayers('Layer1','','show')"  class="boto">  solució</a></p></td>
      </tr>
      <tr>
        <td><div id="Layer1" style="position:relative;  z-index:1; visibility: hidden;">
          <table border="0" cellspacing="0" cellpadding="0" id="azul">
            <tr>
              <td valign="top"><p align="left">El perfum de  les flors dels ametllers no &eacute;s primaveral. Fan olor, potser, d'unes quantes  hores de sol tebi i d'aire que encara du <strong class="subratllat">records</strong> de neu. &Eacute;s una olor <strong class="subratllat">rosada</strong>, que,  sobretot si vivim en pa&iuml;sos freds, volem que sigui olor <strong class="subratllat">de bon temps</strong>, i, per aix&ograve;, les flors dels ametllers fan pensar en  l'esperan&ccedil;a. L'olor de la primavera ve m&eacute;s tard i &eacute;s d'un altre color.</p>
                <p align="left">Abans de  sentir-la, hem de perdre el <strong class="subratllat">rastre</strong> de l'hivern. De vegades, el perdem un dia que ens llevem tard i, quan obrim la  finestra, veiem una llum diferent, <strong class="subratllat">&agrave;gil,  rossa</strong>, m&eacute;s brillant que la d'ahir. &Eacute;s igual que el dia sigui fred i vent&oacute;s,  perqu&egrave; els matisos de la llum que vol ser nova <strong class="subratllat">prometen</strong> que l'hivern no durar&agrave;. De vegades, el <strong class="subratllat">regal</strong> ens el porta una nit, quan sortim a la terrassa, tard, abans d'anar a dormir, i  el gran silenci <strong class="subratllat">negre</strong> ens <strong class="subratllat">ret&eacute;</strong>, i ens adonem que <span class="subratllat"><strong>s'ha amansit</strong>,</span> que molt aviat ja no  podr&agrave; ser <strong class="subratllat">hostil</strong>. S&oacute;n indicis que  tenen tamb&eacute; la seva <strong class="subratllat">olor</strong>: olor de <strong class="subratllat">cabells</strong> que fa volar el vent, olor <strong class="subratllat">d'ulls adormits</strong> que han plorat.                </p>
                </td>
            </tr>
          </table>
        </div></td>
      </tr>
    </table>
    <p>&nbsp;</p>    
    <p></p>
    </td>
  </tr>
</table>

</body>
</html>
