<html>
<head>
<title>Itineraris d'aprenentatge. Sufici&egrave;ncia.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../style.css" rel="stylesheet" type="text/css">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}
-->
</style>
<script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2">
	<p align="right"><a href="javascript:window.print()" class="boto">Imprimeix </a></p>
	<table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
      <tr>
        <td><p align="left">Estimada germana,</p>
          <p align="left">Just ahir vaig rebre la teva carta. M'alegro  que continueu b&eacute; de salut. I us envejo, perqu&egrave; sou a l'estiu i podeu anar cada  dia a banyar-vos a les platges de Montevideo. A nosaltres encara ens falten  dies per pensar en vestits de bany...</p>
          <p align="left">Per&ograve; anem al gra. A la carta em dius  clarament que no comparteixes la idea d'ingressar la mare en una resid&egrave;ncia. Em  fa l'efecte que la conversa que vam tenir per tel&egrave;fon no et va deixar gaire  clara la nostra posici&oacute;. Aprofito la resposta per aclarir-te-la una mica m&eacute;s.</p>
          <p align="left">Definitivament, la mare ja no &eacute;s la que et  va venir a veure fa dos anys. Ha empitjorat molt. No hi &eacute;s tota. Quan est&agrave; sola  uns minuts, crida i no para fins que no hi ha alg&uacute; al seu costat. O de cop i  volta es lleva i se'n vol anar al carrer. I aix&ograve; passa tamb&eacute; a les nits... A  l'estiu pod&iacute;em resistir-ho, perqu&egrave; altern&agrave;vem les hores de son en Pere i jo.  Per&ograve; quan es van acabar les vacances vam haver de llogar una persona de dia i  una altra de nit. Com pots imaginar-te, aquestes noies no s&oacute;n infermeres  especialitzades en geriatria... Hem hagut de fer tres canvis, perqu&egrave; no se'n  sortien: ja saps el geni que gasta la mare quan li porten la contr&agrave;ria. <br>
            Sempre hav&iacute;em dit que s'estaria amb  nosaltres fins al final, cost&eacute;s el que cost&eacute;s. Per&ograve; ja no ho veiem clar. Ni econ&ograve;micament <strong>&mdash;</strong>saps quant costa al  mes, l'atenci&oacute; domicili&agrave;ria de dues persones, a banda dels bolquers i els  medicaments?<strong>&mdash;</strong>; ni afectivament, perqu&egrave; la mare no manifesta cap satisfacci&oacute;, m&eacute;s aviat se la veu cada cop m&eacute;s  deprimida, dement, inexpressiva i dubto que ingressada se la vei&eacute;s pitjor; ni  sanit&agrave;riament, ja que a en Pere i a mi, si no fem alguna cosa, tamb&eacute; ens caldr&agrave;  medicaci&oacute;...</p>
          <p align="left">En resum, sabem que a la resid&egrave;ncia &mdash;n'hem  trobat una que &eacute;s a prop, no &eacute;s gaire cara i sembla for&ccedil;a professional i  acollidora&mdash; ser&agrave; atesa i medicada amb m&eacute;s professionalitat. Tamb&eacute; ens  comprometem entre nosaltres a visitar-la cada dia i a dur-la a casa un cap de  setmana al mes.</p>
          <p align="left">Com pots comprovar, &eacute;s clar que quan et  trobes amb la dura realitat, les idees maqu&iacute;ssimes que tenies sobre aquest tema  es desmunten com un castell de cartes. </p>
          <p align="left">Et demano que no ens jutgis negativament.  Pensa que si vinguessis uns dies a casa (fas vacances, oi?) te'n faries una  idea molt diferent. Ho veuries clar. No s&eacute; si aix&ograve; &eacute;s possible; per aix&ograve; crec  que no ens pots catalogar, com fas a la teva carta, des de la inexperi&egrave;ncia.</p>
          <p align="left">Petonets,</p>
          <p align="left">Maria<br>
  &nbsp;<br>
          Girona, 26 de gener de 2006</p></td>
      </tr>
    </table>	</td>
  </tr>
</table>

</body>
</html>
