<html>
<head>
<title>Itineraris d'aprenentatge. Sufici&egrave;ncia.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../style.css" rel="stylesheet" type="text/css">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}

-->
</style>
<script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2">
	<p align="right"><a href="javascript:window.print()" class="boto">Imprimeix </a></p>
    <p>Sovint, l&rsquo;autor d&rsquo;un conte ha de <strong>descriure  els personatges</strong>. La descripci&oacute; t&eacute; un paper molt importat en la narraci&oacute;. Cal tenir  en compte que una descripci&oacute; no &eacute;s un inventari de detalls. El narrador <strong>ha d&rsquo;escollir els trets que considera que  defineixen millor el personatge</strong>. Ha de seleccionar els aspectes que s&oacute;n  rellevants per a la imatge que en vol donar. Pot reflectir algun dels seg&uuml;ents  aspectes:<br>
      - Imatge externa: edat, sexe, aspecte f&iacute;sic, manera de vestir...<br>
- Trets psicol&ograve;gics: conductes i actituds, sentiments, passions, conflictes,  evoluci&oacute; al llarg del relat...</p>
    <p>Pots ampliar informaci&oacute; sobre les seq&uuml;&egrave;ncies descriptives en <a href="../../spd/spd1/spd1.htm" target="_blank">l&rsquo;itinerari del patr&oacute; descriptiu</a>.</p>
    <p>Recorda algun llibre que hagis llegit darrerament: Com s&rsquo;hi descriu el  protagonista? Quins aspectes se&rsquo;n destaquen? Qu&egrave; t&rsquo;ha ajudat a construir-te&rsquo;n  una imatge?</p>
    <p>Sovint, el narrador o la narradora ens donen <strong>informaci&oacute; sobre el personatge de manera indirecta</strong>: a partir dels  actes, de les paraules, de descripcions d&rsquo;objectes del seu entorn...<br>
  &nbsp;<br>
      Pots pensar tamb&eacute; en els personatges de les rondalles i dels contes  populars. Qui s&oacute;n? Qu&egrave; se&rsquo;n destaca? Qu&egrave; en sabem?</p>
    <p>Observa que en les <strong>rondalles</strong> i en els contes tradicionals hi ha <strong>personatges  que es repeteixen</strong>. Personatges que apareixen amb un rol i uns trets  caracter&iacute;stics: l&rsquo;heroi o l&rsquo;hero&iuml;na, que s&rsquo;enfronta a proves en qu&egrave; ha de  demostrar el seu enginy o la valentia (pot ser un nen eixerit o un cavaller  valent); el donant, que atorga un objecte o un poder m&agrave;gic a l&rsquo;heroi (una fada,  una velleta, un geni...); el rei o la reina (que exigeixen la realitzaci&oacute; de  tasques dif&iacute;cils a l&rsquo;heroi o en reconeixen el seu valor)...</p>
    <p>Pere Calders era un veritable mestre en el que podr&iacute;em anomenar <strong><em>la  descripci&oacute; silenciosa</em></strong>. Fixa&rsquo;t que en el conte que hem llegit, <em>Gent de mal viure, </em>no apareixen  seq&uuml;&egrave;ncies descriptives, per&ograve; en acabar la lectura ens hem fet la idea de com  &eacute;s el protagonista, quins costums t&eacute;...</p>
    <p>En l&rsquo;activitat seg&uuml;ent et proposem que descriguis el personatge d&rsquo;aquest conte de Calders. Aprofita per rellegir-lo i observar com hi apareix la  informaci&oacute; del protagonista.</p>
    <h3><br>
      <img src="../../../images/ul_exercici.gif" width="19" height="19"> <a href="sgt6_02_05.htm" target="framecentral">Activitat 9</a></h3>
    <h3></h3>
    <p><br>
      Ara &eacute;s el moment de pensar en els personatges del teu conte. Pensa  qui en ser&agrave; el/la protagonista. Quins aspectes en destacar&agrave;s? Amb qui es trobar&agrave;? </p>
    <p>Escriu-ne una primera aproximaci&oacute;.</p>
    <table width="600" border="0" align="center" cellpadding="0" cellspacing="0" id="gris">
      <tr>
        <td valign="top"><p>
          <label>
          <textarea name="textarea" cols="110" rows="10"></textarea>
          </label>
        </p>
          </td>
      </tr>
    </table></td>
  </tr>
</table>

</body>
</html>
