<html>
<head>
<title>Itineraris d'aprenentatge. Sufici&egrave;ncia.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../style.css" rel="stylesheet" type="text/css">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}
#Layer1 {
	position:absolute;
	width:600px;
	z-index:1;
}
-->
</style>
<script language='javascript' src='../../js/sgt1_00.js'></script>
<script language='javascript' src='../../js/utils2.js'></script>
<script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2">
	<p align="right"><a href="javascript:window.print()" class="boto">Imprimeix </a></p>
    <p>Probablement penses que respondre aquesta pregunta &eacute;s  f&agrave;cil. Prova-ho. Com definiries aquest g&egrave;nere?<br>
En qu&egrave; has pensat: en els contes de bruixes, princeses i  animals que parlen? O en l&rsquo;&uacute;ltim llibre actual i contemporani que has llegit?  Tot s&oacute;n contes? </p>      
    <p>Llegeix aquesta definici&oacute;. Coincideix amb la teva?</p>
    <p>&ldquo;Parlar d&rsquo;un conte &eacute;s endinsar-se en una de les reserves  naturals de personalitat m&eacute;s acusada dins el gran parc tem&agrave;tic de la  literatura. &Eacute;s un territori que limita, d&rsquo;una banda, amb la poderosa germana &ldquo;la  novel&middot;la&rdquo;, i de l&rsquo;altra, amb la di&agrave;spora que omple el calaix de sastre de la  &ldquo;narrativa curta&rdquo; i que sovint li amena&ccedil;a la independ&egrave;ncia, amb confusions  innecess&agrave;ries.&rdquo;</p>
    <p align="right">      Grau, Isidre,<em> L&rsquo;arquitectura del conte</em>. <br>
    </p>
    <p><strong>El conte &eacute;s la forma de relat m&eacute;s antiga, de car&agrave;cter espontani, amb  mil&middot;lenis de tradici&oacute; oral, que s&rsquo;ha mostrat en formes diverses segons &egrave;poques,  modes, tradicions i costums.</strong></p>
    <p>Els or&iacute;gens del conte es perden en la llunyania dels  temps. Arriben a nosaltres per&nbsp;  transmissi&oacute; oral, recopilats, escrits i reescrits per mans  pertanyents&nbsp; a&nbsp; &egrave;poques i cultures diferents. El conte, tal  com el coneixem ara, irromp en el panorama literari com a forma original i  madura al final del segle <span style="font-variant: small-caps;">xix</span>.</p>
    <p>Si busqu&eacute;ssim dues paraules que definissin el conte,  probablement haur&iacute;em de parlar de <strong>brevetat</strong> i d&rsquo;<strong>intensitat</strong>.</p>
    <p>La <strong>llegenda</strong>,  el <strong>mite</strong>, la <strong>faula</strong>, l&rsquo;<strong>al&middot;legoria</strong>, l&rsquo;<strong>acudit</strong>, el <strong>conte literari</strong>, el <strong>conte  popular</strong>, la <strong>rondalla</strong>... s&oacute;n <strong>algunes de les formes amb qu&egrave; se&rsquo;ns ha  aparegut aquest relat breu que anomenem conte.</strong></p>
    <p>Vols  provar de distingir les caracter&iacute;stiques d&rsquo;algun d&rsquo;aquests tipus de contes? En  l&rsquo;activitat seg&uuml;ent et proposem que destri&iuml;s trets definitoris de les  llegendes, els contes populars...</p>
    <h3><br>
      <img src="../../../images/ul_exercici.gif" width="19" height="19"> <a href="sgt6_00_01.htm" target="framecentral">Activitat 1</a><br>
    </h3>
    <p>En aquest itinerari et presentem diferents elements caracter&iacute;stics dels  contes i et proposem que en redactis un. Treballar el conte permet practicar la  narraci&oacute; i, a m&eacute;s, estimular la creativitat i l&rsquo;expressivitat.</p></td>
  </tr>
</table>

</body>
</html>
