<html>
<head>
<title>Itineraris d'aprenentatge. Sufici&egrave;ncia.</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../style.css" rel="stylesheet" type="text/css">
<link href="../../../style.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-top: 0px;
}
#Layer1 {
	position:absolute;
	width:600px;
	z-index:1;
}
-->
</style>
<script type="text/javascript">
(function(window, document, dataLayerName, id) {
window[dataLayerName]=window[dataLayerName]||[],window[dataLayerName].push({start:(new Date).getTime(),event:"stg.start"});var scripts=document.getElementsByTagName('script')[0],tags=document.createElement('script');
function stgCreateCookie(a,b,c){var d="";if(c){var e=new Date;e.setTime(e.getTime()+24*c*60*60*1e3),d="; expires="+e.toUTCString();f="; SameSite=Strict"}document.cookie=a+"="+b+d+f+"; path=/"}
var isStgDebug=(window.location.href.match("stg_debug")||document.cookie.match("stg_debug"))&&!window.location.href.match("stg_disable_debug");stgCreateCookie("stg_debug",isStgDebug?1:"",isStgDebug?14:-1);
var qP=[];dataLayerName!=="dataLayer"&&qP.push("data_layer_name="+dataLayerName),isStgDebug&&qP.push("stg_debug");var qPString=qP.length>0?("?"+qP.join("&")):"";
tags.async=!0,tags.src="https://gencat.containers.piwik.pro/"+id+".js"+qPString,scripts.parentNode.insertBefore(tags,scripts);
!function(a,n,i){a[n]=a[n]||{};for(var c=0;c<i.length;c++)!function(i){a[n][i]=a[n][i]||{},a[n][i].api=a[n][i].api||function(){var a=[].slice.call(arguments,0);"string"==typeof a[0]&&window[dataLayerName].push({event:n+"."+i+":"+a[0],parameters:[].slice.call(arguments,1)})}}(i[c])}(window,"ppms",["tm","cm"]);
})(window, document, 'dataLayer', 'eb50131d-1482-4c39-a0fa-835d5e4dacd6');
</script>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="20">
  <tr>
    <td id="cuerpo2">
	<p align="right"><a href="javascript:window.print()" class="boto">Imprimeix </a></p>
    <p>Uns  fets o esdeveniments poden ser narrats amb intencions diferents, i per a  destinataris diferents. S&oacute;n dos condicionants a l'hora de seleccionar la  informaci&oacute;.</p>
    <p>En  les activitats seg&uuml;ents seleccionar&agrave;s o desestimar&agrave;s informacions segons la  intenci&oacute; del narrador i les caracter&iacute;stiques i necessitats del destinatari. </p>
    <p>Totes  tres fan refer&egrave;ncia al mateix esdeveniment: la cavalcada de Reis del dia 5 de  gener.</p>
    <p>Per poder fer les activitats seg&uuml;ents, conv&eacute; que  llegeixis amb atenci&oacute; l'enumeraci&oacute; que et presentem. &Eacute;s una llista d'actuacions  que es duen a terme en la cavalcada de Reis d'un poble o d'una petita ciutat. </p>
    <ol>
      <li>L'<strong>anunci</strong> amb cartells pels carrers de la ciutat amb horari i  itinerari.</li>
      <li>L'<strong>av&iacute;s</strong> als cotxes perqu&egrave; no aparquin durant la cavalcada als carrers  establerts.</li>
      <li>La pres&egrave;ncia creixent de <strong>gent</strong> a les voreres dels carrers des  d'una estona abans.</li>
      <li>El <strong>control</strong> <strong>del tr&agrave;nsit</strong> a  les cru&iuml;lles, a c&agrave;rrec de la gu&agrave;rdia urbana.</li>
      <li>La <strong>sortida de la cavalcada</strong> des de la pla&ccedil;a de l'Ajuntament, amb camions,  bandes musicals, carruatges d'entitats culturals i esportives, carrosses amb  patges i reis, grups d'animaci&oacute;, capgrossos...</li>
      <li>La incorporaci&oacute; de la <strong>gu&agrave;rdia motoritzada</strong>, a l'inici i al  final de la desfilada, per controlar la seguretat.</li>
      <li><strong>Control</strong> d'agents de seguretat urbana al pas de la cavalcada perqu&egrave; el p&uacute;blic no  envaeixi la cal&ccedil;ada.</li>
      <li>Llan&ccedil;ament de <strong>caramels</strong> fet des de diferents vehicles, guarnits i carregats de  personatges.</li>
      <li>Escenes d'<strong>esverament</strong> entre el p&uacute;blic per la recollida dels caramels llan&ccedil;ats.</li>
      <li>Expectativa i <strong>neguit dels</strong> <strong>infants</strong> quan s'aproximen els Reis. </li>
      <li>Acc&eacute;s d'alguns nens als patges,  portats pels pares, per lliurar-los <strong>les  cartes</strong>.</li>
      <li><strong>Salutacions dels Reis</strong> als nens i nenes de les voreres.</li>
      <li>Arribada de la comitiva a l'<strong>Ajuntament</strong> </li>
      <li><strong>Discurs</strong> de recepci&oacute; de l'alcaldessa. </li>
      <li><strong>Retorn</strong> desordenat dels grups familiars un cop acabat l'acte.</li>
      <li><strong>Comentaris</strong> de les fam&iacute;lies sobre incid&egrave;ncies, contactes i impressions de la desfilada.</li>
    </ol>
    <p>Pensa en la situaci&oacute; de les  persones que es descriuen a continuaci&oacute;, presents a la cavalcada, i selecciona els  quatre aspectes que m&eacute;s destacaries. Despr&eacute;s comprova si estan inclosos a la  llista de la soluci&oacute;.</p>
    <p><u><a href="spd2_02_02.htm" target="framecentral">Un t&egrave;cnic municipal ho explica a una  autoritat d&rsquo;un altre pa&iacute;s</a></u>.<br>
        <u><a href="spd2_02_03.htm" target="framecentral">Una mare ho explica a una filla malalta, a  l&rsquo;hospital</a></u>.<br>
        <u><a href="spd2_02_04.htm" target="framecentral">Un especialista en seguretat ciutadana ho  escriu en una revista de divulgaci&oacute;</a></u>.</p></td>
  </tr>
</table>

</body>
</html>
